Repository: getsentry/sentry
Catalog: src/sentry/locale/*/LC_MESSAGES/django.po
Languages: bg, cs, de, es, fr, it, ja, pl, pt_br, ru, sk, sl, zh_cn

source: Enable Updates
pl: Włącz aktualizację
pt_br: Habilitar Atualizações
sk: Povoliť Aktualizácie
sl: Omogoči posodobitve

source: All events are represented in UTC time.
pl: Wszystkie zadarzenia mają czas UTC.
pt_br: Todos os eventos são representados na hora UTC.
sk: Všetky udalosti sú reprezentované v UTC čase.
sl: Vsi dogodki so v času UTC.

source: Clear
pl: Wyczyść
pt_br: Limpar
sk: Vyčistiť
sl: Počisti

source: There don't seem to be any tags stored for this event. For more information on how you can tag data, check your client's documentation.
pt_br: Não parecem existir tags armazenadas para este evento. Para mais informação de como utilizar tags, verifique a documentação do seu client.
sk: Nezdá sa, že pre túto udalosť sú uložené tagy. Pre viac informácií o tom, ako môžete otagovať údaje, skontrolujte dokumentáciu vášho klienta.

source: Platforms
pl: Platformy
pt_br: Plataformas
sk: Platformy
sl: Okolja

source: If this is a client that only needs public access (like <a href="%(link)s">raven-js</a>), you can use the following public DSN:
pt_br: Se este é um cliente que só precisa de acesso público (como o <a href="%(link)s">raven-js</a>), você pode usar o seguinte DSN público:
sk: Pokiaľ tento klient potrebuje len verejný prístup (ako <a href="%(link)s">raven-js</a>), môžete použiť nasledujúce DSN:
sl: Če je to odjemalec, kateri samo potrebuje javni dostop (kot <a href="%(link)s">raven-js</a>), lahko uporabite naslednji javni DSN:

source: Package Versions
pl: Wersje pakietów
pt_br: Versões do Pacote
sk: Verzie Balíčka
sl: Različice paketa

source: Index
pl: Indeks
pt_br: Índice

source: Collapse Context
pl: Ukryj kontekst
pt_br: Esconder Contexto
sk: Zbaliť Kontext

source: Expand Context (%(num)s hidden)
pl: Pokaż kontekst (%(num)s ukryte)
pt_br: Expandir Contexto (%(num)s escondido)
sk: Rozbaliť Kontext (%(num)s skrytých)

source: Top
pl: Góra
pt_br: Início
sk: Hore

source: Versions
pl: Wersje
pt_br: Versões
sk: Verzie
sl: Različice

source: Start by installing <a href="%(link)s">raven-node</a>:
pl: Rozpocznij od instalacji <a href="%(link)s">raven-node</a>:
pt_br: Comece instalando o <a href="%(link)s">raven-node</a>:
sk: Začnite nainštalovaním <a href="%(link)s">raven-node</a>:
sl: Začnite z namestitvijo <a href="%(link)s">raven-node</a>:

source: Register an instance of the Connect middleware <strong>after your main application handler</strong>:
pl: Zarejestruj instancję oprogramowania middleware Connect <strong>po głównym głównej procedurze obsługi aplikacji</strong>:
pt_br: Registre uma instância do Connect middleware <strong>após seu handler principal da aplicação</strong>:
sk: Zaregistruj inštanciu Connect middlewaru <strong>za vaším hlavným handlerom aplikácie</strong>:

source: That's it! Raven automatically installs an error handling hook to pipe all uncaught exceptions to Sentry.
pl: To wszystko! Raven automatycznie instaluje procedury przechwytywania błędów, aby przekazać do Sentry wszystkie niewychwycone wyjątki.
pt_br: É isso aí! Raven instala automaticamente um error handling hook para enviar todas as exceções não detectadas para o Sentry.
sk: A je to! Raven automaticky nainštaluje chybový handler, ktorý bude posielať všetky neodchytené výnimky do Sentry.

source: For more information on other uses of Raven with Node.js, please see the <a href="%(link)s">official documentation for raven-node</a>.
pl: Więcej informacji o uzyciu Raven z Node.js, znajdziesz w <a href="%(link)s">oficjalnej dokumentacji do raven-node</a>.
pt_br: Para mais informações de outros usos do Raven com o Node.js, por favor veja a <a href="%(link)s">documentacão oficial do raven-node</a>.
sk: Pre viac informácií o inom využití Raven s Node.js, si pozrite <a href="%(link)s">oficiálnu dokumentáciu raven-node</a>.
sl: Za več podrobnosti o uporabi Raven z Node.js si oglejte <a href="%(link)s">uradno dokumentacijo za raven-node</a>.

source: Start by installing <a href="%(link)s">raven-csharp</a>:
pt_br: Comece instalando o <a href="%(link)s">raven-csharp</a>:
sk: Začnite nainštalovaním <a href="%(link)s">raven-csharp</a>.
sl: Začnite z nameščanjem <a href="%(link)s">raven-csharp</a>:

source: Initialize the client:
pl: Zainicjuj klienta:
pt_br: Inicialize o cliente:
sk: Inicializovať klienta:

source: To capture errors, you'll need to wrap your code in a simple try/catch block:
pt_br: Para capturar erros, você vai precisar quebrar seu código em um bloco try/catch simples:
sk: Pre zachytenie chýb budete musieť obaliť váš kód v jednoduchom try/catch bloku:
sl: Za zajem napak mora vaša koda biti vpisana med preprostim try/catch blokom:

source: For more information on other uses of Raven with C#, please see the <a href="%(link)s">official documentation for raven-csharp</a>.
pt_br: Para mais informações sobre outros usos do Raven com C#, por favor veja a <a href="%(link)s">documentação oficial do raven-csharp</a>.
sk: Pre viac informácií o inom využití Raven s jazykom C#, si pozrite <a href="%(link)s">oficiálnu dokumentáciu raven-csharp</a>.
sl: Za več podrobnosti o uporabi Raven z C#, si oglejte <a href="%(link)s">uradno dokumentacijo za raven-csharp</a>.

source: Then simply modify your Django configuration:
pl: Następnie zmodyfikuj konfigurację Django:
pt_br: Em seguida, basta modificar sua configuração do Django:
sk: Potom jednoducho upravte Django konfiguráciu:
sl: Nato preprosto spremenite svojo Django nastavitev:

source: Set your DSN value
pl: Ustaw wartość twojego DSN
pt_br: Defina o valor DSN
sk: Nastavte svoju DSN hodnotu
sl: Nastavite svojo vrednost DSN

source: Add raven to the list of installed apps
pl: Dodaj raven do listy zainstalowanych applikacji
pt_br: Adicione o raven à lista de aplicativos instalados
sk: Pridajte raven do zoznamu nainštalovaných aplikácií
sl: Dodajte raven na seznam nameščenih programov

source: If you wish to test your connection to the server, you can use the raven test command:
pt_br: Se você desejar testar sua conexão ao servidor, você pode usar o comando de teste do raven:
sk: Ak si prajete otestovať pripojenie na server, môžete použiť raven test príkaz:

source: Register an instance of the Express middleware:
pl: Zarejestruj instancję oprogramowania middleware Express:
pt_br: Registre uma instância do middleware Express:
sk: Zaregistruj inštanciu Express middlewaru:

source: You'll also need blinker if you do not have it already:
pt_br: Você também precisará do blinker, se não tiver instalado antes:
sk: Taktiež budete potrebovať blinker, ak ho už nemáte:

source: Blinker is required for signals to work within Flask.
pl: Aby sygnały działały w obrębie Flask wymagana jest instalacja Blinker.
pt_br: Blinker é necessário para os signals funcionarem com o Flask.
sk: Pre fungovanie signálov vo Flask je potrebný Blinker.
sl: Blinker je zahtevan, da bi lahko signali delali znotraj Flaska.

source: Add the required configuration in your application setup:
pl: Dodaj wymaganą konfigurację do parametrów konfiguracyjnych aplikacji:
pt_br: Adicionar a configuração necessária no setup do aplicativo:
sk: Pridajte požadovanú konfiguráciu do vašej aplikácie:
sl: Dodajte zahtevano nastavitev v svojo namestitev programa:

source: Start by installing <a href="%(link)s">raven-objc</a>:
pt_br: Comece instalando o <a href="%(link)s">raven-objc</a>:
sk: Začnite nainštalovaním <a href="%(link)s">raven-objc</a>:
sl: Začnite z nameščanjem <a href="%(link)s">raven-objc</a>:

source: (Installing the client as a git submodule will make future updates easier)
pt_br: (Instalar o client como um submodulo do git tornará updates futuros mais fáceis)
sk: (Nainštalovaním klienta ako git submodule umožní v budúcnosti ľahšie aktualizácie)
sl: (Nameščanje odjemalca kot podmodul gita, bo olajšalo posodabljanje v prihodnje)

source: Initialize the client. This is usually done in your app delegate's <code>application:didFinishLaunchingWithOptions</code>:
pt_br: Inicilizar o client. Isto é geralmente feito no seu app delegate <code>application>didFinishLaunchingWithOptions</code>:
sk: Inicializujte klienta. Zvyčajne sa to vykonáva v delegátoch vašej aplikácie <code>application:didFinishLaunchingWithOptions</code>:

source: For more information on other uses of Raven with iOS, please see the <a href="%(link)s">official documentation for raven-objc</a>.
pl: Więcej informacji o użyciu Raven z iOS, odnajdziesz w <a href="%(link)s">oficjalnej dokumentacji do raven-objc</a>.
pt_br: Para mais informações de outros usos do Raven com iOS, por favor, veja a <a href="%(link)s">documentação oficial do raven-objc</a>.
sk: Pre viac informácií o inom využití s iOS, si pozrite <a href="%(link)s">oficiálnu dokumentáciu raven-objc</a>.
sl: Za več podrobnosti o uporabi Raven z iOS, si oglejte <a href="%(link)s">uradno dokumentacijo za raven-objc</a>.

source: You can manually send events using the EventBuilder:
pt_br: Você pode enviar eventos manualmente usando o EventBuilder:
sk: Je možné manuálne posielať udalosti pomocou EventBuilder:

source: record a simple message
pl: zarejestruj prosty komunikat
pt_br: gravar uma mensagem simples
sk: zaznamenať jednoduchú správu
sl: zapišite preprosto sporočilo

source: Start by installing <a href="%(link)s">raven-java</a>.
pl: Rozpocznij od instalacji <a href="%(link)s">raven-java</a>.
pt_br: Comece instalando o <a href="%(link)s">raven-java</a>.
sk: Začnite nainštalovaním <a href="%(link)s">raven-java</a>.
sl: Začnite z nameščanjem <a href="%(link)s">raven-java</a>.

source: The easiest way to add the Raven dependency is with Maven:
pt_br: A maneira mais simples para adicionar a dependência do Raven é com o Maven:
sk: Najjednoduchšia cesta ako pridať závislosť Raven je pomocou Maven:

source: For more information on other uses of Raven with Java, please see the <a href="%(link)s">official documentation for raven-java</a>.
pl: Więcej informacji o użyciu Raven z Javą, odnajdziesz w <a href="%(link)s">oficjalnej dokumentacji do raven-java</a>.
pt_br: Para mais informações de outros usos do Raven com Java, por favor veja a <a href="%(link)s">documentação oficial do raven-java</a>.
sk: Pre viac informácií o inom využití Raven s jazykom Java, si pozrite <a href="%(link)s">oficiálnu dokumentáciu raven-java</a>.
sl: Za več podrobnosti o uporabi Raven z Javo, si oglejte <a href="%(link)s">uradno dokumentacijo za raven-java</a>.

source: You'll need to configure the SentryAppender in your logging configuration:
pt_br: Você precisará configurar o SentryAppender na sua configuração de log:
sk: Budete musieť nakonfigurovať SentryAppender v nastavení logovania:

source: You'll need to configure the SentryHandler in your logging.properties:
pt_br: Você precisará configurar o SentryHandler em seu logging.properties
sk: Budete musieť nakonfigurovať SentryHandler v logging.properties:

source: Start by installing <a href="%(link)s">raven-js</a>.
pl: Zacznij od instalacji <a href="%(link)s">raven-js</a>.
pt_br: Comece instalando o <a href="%(link)s">raven-js</a>.
sk: Začnite nainštalovaním <a href="%(link)s">raven-js</a>.
sl: Začnite z nameščanjem <a href="%(link)s">raven-js</a>.

source: Add any URLs which will be logging errors in your project's settings under <a href="%(project_link)s#client-security">Client Security</a>:
pt_br: Adicione quaisquer URLs. para serem registrados erros, nas configurações do seu projeto em <a href="%(project_link)s#client-security">Segurança do Cliente</a>:

source: Configure the client:
pl: Skonfiguruj klienta:
pt_br: Configure o cliente:
sk: Konfigurovať klienta:
sl: Nastavite odjemalca:

source: Add additional user context if it's available:
pt_br: Incluir contexto de usuário adicional se estiver disponível:
sk: Pridať ďaľší používateľský kontext ak je dostupný:

source: Now call out to the raven client to capture events:
pl: Następnie wywołaj klienta raven aby przechwycić zdarzenia:
pt_br: Agora chame o cliente raven para capturar eventos:
sk: Teraz zavolajte raven klient pre zachytenie udalostí:
sl: Sedaj pokličite odjemalca raven, da zajema dogodke:

source: capture an exception
pl: przechwyć wyjątek
pt_br: capturar uma exceção
sk: zachytiť výnimku
sl: zajemite izjemo

source: For more information on other uses of Raven with Javascript, please see the <a href="%(link)s">official documentation for raven-js</a>.
pl: Więcej informacji o użyciu Raven z Javascript, odnajdziesz w <a href="%(link)s">oficjalnej dokumentacji do raven-js</a>.
pt_br: Para mais informações de outros usos do Raven com Javascript, por favor veja a <a href="%(link)s">documentação oficial do raven-js</a>.
sk: Pre viac informácií o inom využití Raven s jazykom Javascript, si pozrite <a href="%(link)s">oficiálnu dokumentáciu raven-js</a>.
sl: Za več podrobnosti o uporabi Raven z Javascript, si oglejte <a href="%(link)s">uradno dokumentacijo za raven-js</a>.

source: Create an instance of the client:
pl: Utwórz instancje klienta:
pt_br: Criar uma instância do cliente:
sk: Vytvor inštanciu klienta:
sl: Ustvarite primerek odjemalca:

source: You can also optionally install a default error handler to catch all exceptions:
pl: Opcjonalnie możesz również zainstalować domyślną procedurę obsługi błędów, tak by przechwytywać wszystkie wyjątki:
pt_br: Você pode opcionalmente instalar um handler padrão para capturar todas as exceções:
sk: Máte možnosť nainštalovať predvolený handler chýb pre zachytenie všetkých výnimiek:
sl: Če želite lahko namestite privzeto rutino za upravljanje napak, da ujamete vse izjeme:

source: Start by installing <a href="%(link)s">raven-php</a>.
pl: Rozpocznij od instalacji <a href="%(link)s">raven-php</a>.
pt_br: Comece instalando o <a href="%(link)s">raven-php</a>.
sk: Začnite nainštalovaním <a href="%(link)s">raven-php</a>.
sl: Začnite z nameščanjem <a href="%(link)s">raven-php</a>.

source: Register the autoloader:
pl: Zarejestruj autoloader:
pt_br: Registre o autoloader:
sk: Zaregistrovať autoloader:

source: <strong>Note:</strong> We dont recommend registering the generic error handler as it can be quite noisey.
pl: <strong>Uwaga:</strong> Nie zalecamy rejestracji ogólnej procedury obsługi błędu, gryż może generować dużo zbędnego hałasu.
pt_br: <strong>Nota:</strong> Não recomendamos registrar o manipulador de erro genérico que pode ser bastante barulhento.
sk: <strong>Poznámka:</strong> Neodporúčame registrovať všeobecný chybový handler, pretože môže byť celkom "hlučný".

source: For more information on other uses of Raven with PHP, please see the <a href="%(link)s">official documentation for raven-php</a>.
pl: Więcej informacji o użyciu Raven z PHP, odnajdziesz w <a href="%(link)s">oficjalnej dokumentacji do raven-php</a>.
pt_br: Para mais informações de outros usos do Raven com PHP, por favor veja a <a href="%(link)s">documentação oficial do raven-php</a>.
sk: Pre viac informácií o inom využití Raven s jazykom PHP, si pozrite <a href="%(link)s">oficiálnu dokumentáciu raven-php</a>.
sl: Za več podrobnosti o uporabi Raven s PHP, si oglejte <a href="%(link)s">uradno dokumentacijo za raven-php</a>.

source: If you want to wrap a WSGI app to record uncaught exceptions, Raven provides a middleware for that:
pl: Jeżeli chcesz w prosty sposób opakować aplikację WSGI aby rejestrować niewychwycone wyjątki, Raven dostarcza służace temu middleware:
pt_br: Se você quiser que sua aplicação WSGI registre exceções não detectadas, o Raven provê um middleware para isso:
sk: ľľľ

source: Start by installing <a href="%(link)s">raven-python</a>:
pl: Zacznij od instalacji <a href="%(link)s">raven-python</a>:
pt_br: Comece instalando o <a href="%(link)s">raven-python</a>:
sk: Začnite nainštalovaním <a href="%(link)s">raven-python</a>:
sl: Začnite z namestitvijo <a href="%(link)s">raven-python</a>:

source: For more information on other uses of Raven with Python, please see the <a href="%(link)s">official documentation for raven-python</a>.
pl: Więcej informacji o użyciu Raven z Python, odnajdziesz w <a href="%(link)s">oficjalnej dokumentacji do raven-python</a>.
pt_br: Para mais informações de outros usos do Raven com Python, por favor veja a <a href="%(link)s">documentação oficial do raven-python</a>.
sk: Pre viac informácií o inom využití Raven s jazykom Python, si pozrite <a href="%(link)s">oficiálnu dokumentáciu raven-python</a>.
sl: Za več podrobnosti o uporabi Raven s Pythonom, si oglejte <a href="%(link)s">uradno dokumentacijo za raven-python</a>.

source: Start by installing <a href="%(link)s">r-logging</a>:
pl: Zacznij od instalacji <a href="%(link)s">r-logging</a>:
pt_br: Comece instalando o <a href="%(link)s">r-logging</a>:
sk: Začnite nainštalovaním <a href="%(link)s">r-logging</a>:
sl: Začnite z nameščanjem <a href="%(link)s">r-logging</a>:

source: Load the logging package:
pl: Załaduj pakiet logowania:
pt_br: Carregue o pacote de logging:
sk: Načítaj logovací balíček:
sl: Naložite paket za beleženje:

source: Create a Sentry handler and add it to a logger:
pl: Utwórz handler Sentry i dodaj go do loggera:
pt_br: Crie um handler para o Sentry e adicione no logger:
sk: Vytvorte Sentry handler a pridajte ho do loggera:

source: Send events via the standard logging interface:
pl: Wyślij zdarzenia przez standardowy interfejs logowania:
pt_br: Envie eventos via interface padrão de logging:
sk: Posielaj udalosti s využitím štandartného logovacieho rozhrania:
sl: Pošlji dogodke prek običajnega vmesnika za beleženje:

source: For more information on other uses of the logging package, see the <a href="%(link)s">documentation for r-logging</a>.
pt_br: Para mais informações de outros usos do logging package, veja a <a href="%(link)s">documentação do r-logging</a>.
sk: Pre viac informácií o inom využití logovacieho balíčka, si pozrite <a href="%(link)s">dokumentáciu r-logging</a>.
sl: Za več podrobnosti o uporabi paketa za beleženje, si oglejte <a href="%(link)s">dokumentacijo za r-logging</a>.

source: Add a <code>config/initializers/raven.rb</code> containing:
pl: Dodaj plik <code>config/initializers/raven.rb</code> zawierający:
pt_br: Adicione um <code>config/initializers/raven.rb</code> contendo:
sk: Pridajte <code>config/initializers/raven.rb</code> obsahujúci:
sl: Dodajte <code>config/initializers/raven.rb</code>, ki vsebuje:

source: Now wrap your application to capture events:
pt_br: Agora ajuste sua aplicação para capturar eventos:
sk: Teraz zabaľte vašu aplikáciu pre zachytenie udalostí:

source: Start by installing <a href="%(link)s">raven-ruby</a>:
pl: Rozpocznij od instalacji <a href="%(link)s">raven-ruby</a>:
pt_br: Comece instalando o <a href="%(link)s">raven-ruby</a>:
sk: Začnite nainštalovaním <a href="%(link)s">raven-ruby</a>:
sl: Začnite z nameščanjem <a href="%(link)s">raven-ruby</a>:

source: Or add it to your <code>Gemfile</code>:
pl: lub dodaj go do <code>Gemfile</code>:
pt_br: Ou adicione no seu <code>Gemfile</code>:
sk: Alebo ich pridajte do svojho <code>Gemfile</code>:

source: You may want to give things a try, you might want to use the included Rake task to test your configuration:
pt_br: Você pode querer tentar, você pode querer usar a tarefa Rake inclusa para testar sua configuração:
sk: Možno budete chcieť veci vyskúšať, možno budete chcieť použiť priložený Rake task pre otestovanie vašej konfigurácie:

source: For more information on other uses of Raven with Ruby, please see the <a href="%(link)s">official documentation for raven-ruby</a>.
pl: Więcej informacji o użyciu Raven z Ruby, odnajdziesz w <a href="%(link)s">oficjalnej dokumentacji do raven-ruby</a>.
pt_br: Para mais informações de outros usos do Raven com Ruby, por favor veja a <a href="%(link)s">documentação official do raven-ruby</a>.
sk: Pre viac informácií o inom využití Raven s jazykom Ruby, si pozrite <a href="%(link)s">oficiálnu dokumentáciu raven-ruby</a>.
sl: Za več podrobnosti o uporabi Raven z Ruby, si oglejte <a href="%(link)s">uradno dokumentacijo za raven-ruby</a>.

source: Configure the client within your application:
pl: Skonfiguruj klienta w swojej aplikacji:
pt_br: Configurar o cliente dentro de seu aplicativo:
sk: Nakonfigurujte klienta vo vašej aplikácie:

source: That's it! Raven automatically appends middleware to pipe all uncaught exceptions to Sentry.
pt_br: É isso aí! Raven acrescentará automaticamente o middleware para enviar todas as exceções não detectadas para o Sentry.
sk: A je to! Raven automaticky pridáva middleware pre odosielanie všetkých nezachytených výnimiek do Sentry.

source: Configure the client and install the Rack middleware:
pt_br: Configura o cliente e instala o Rack middleware:
sk: Nakonfigurujte klienta a nainštalujte Rack middleware:

source: Once the sentry client is attached to the application, request handlers can automatically capture uncaught exceptions by inheriting the SentryMixin class.
pt_br: Uma vez que o cliente do sentry estiver anexado à aplicação, os manipuladores de requisição podem automaticamente capturar exceções não tratadas através de herança da classe SentryMixin.
sk: Akonáhle je sentry klient pripojený k aplikácii, spracovávatelia požiadavky môžu automaticky zaznamenať nezachytené výnimky zdedením triedy SentryMixin.

source: Type:
pt_br: Tipo:

source: Value:
pl: Wartość:
pt_br: Valor:
sk: Hodnota:
sl: Vrednost:

source: Location:
pl: Lokalizacja:
pt_br: Localização:
sk: Umiestnenie:
sl: Mesto:

source: Copy as cURL
pt_br: Copiar como cURL

source: Replay this request
pl: Odtwórz to żądanie
pt_br: Repetir esta requisição
sk: Zopakovať túto požiadavku
sl: Ponovi to zahtevo

source: Query:
pl: Parametry:
pt_br: Consulta:
sk: Dopyt:
sl: Poizvedba:

source: Fragment:
pt_br: Fragmento:

source: Body:
pl: Treść:
pt_br: Corpo:
sk: Telo:
sl: Telo:

source: Headers:
pl: Nagłówki:
pt_br: Cabeçalhos:
sk: Hlavičky:
sl: Glave:

source: Environment:
pl: Środowisko:
pt_br: Ambiente:
sk: Prostredie:
sl: Okolje:

source: Original Location
pt_br: Localização Original
sk: Pôvodné Umiestnenie
sl: Izvirno mesto

source: Sourcemap
pt_br: Mapa de fontes

source: Toggle Context
pl: Przełącz kontekst
pt_br: Alternar Contexto
sk: Prepnúť Kontext

source: Template Error
pl: Błąd szablonu
pt_br: Erro de Template
sk: Chyba Šablóny
sl: Napaka predloge

source: Manage Tags
pl: Zarządzaj tagami
pt_br: Gerenciar Etiquetas
sk: Spravovať Štítky
sl: Upravljanje oznak

source: Each event in Sentry may be annotated with various tags (key and value pairs). For more information on how send additional tags, see your client's documentation.
pt_br: Cada evento no Sentry pode ser anotado com várias tags (pares de chave e valor). Para mais informações sobre como enviar as etiquetas adicionais, consulte a documentação do seu cliente.
sk: Každá udalosť v Sentry môže byť označená rôznymi štítkami (páry kľúčov a hodnôt). Pre viac informácií o tom ako poslať viac štítkov si pozrite dokumentáciu vášho klienta.

source: Alerts are triggered when the rate of events for the entire project increase by a relative amount. Values represent a 60-second interval.
pt_br: Alertas são desencadeados quando a taxa de eventos para o projeto inteiro aumenta em uma quantidade relativa. Valores representam um intervalo de 60 segundos.
sk: Upozornenia sú spustené, keď sa rýchlosť udalostí pre celý projekt zvýši o relatívne množstvo. Hodnoty predstavujú 60 sekundový interval.

source: WARNING: This operation is permanent and cannot be undone!
pt_br: CUIDADO: Essa operação é permanente e não pode ser desfeita!
sk: VAROVANIE: Táto činnosť je trvalá a nieje možné ju vrátiť späť.

source: Configure %(name)s
pl: Konfiguruj %(name)s
pt_br: Configurar %(name)s
sk: Konfigurácia %(name)s
sl: Nastavi %(name)s

source: Label:
pt_br: Etiqueta:

source: e.g. My Rule Name
pt_br: ex.: Meu Nome para Regra

source: Deletion has been queued and should occur shortly.
pt_br: A remoção foi colocada na fila e deve ocorrer em breve.
sk: Odstránenie bolo zaradené do fronty a malo by k nemu dôjsť čoskoro.
