Repository: getsentry/sentry
Catalog: src/sentry/locale/*/LC_MESSAGES/django.po
Languages: bg, cs, de, es, fr, it, ja, pl, pt_br, ru, sk, sl, zh_cn

source: Swedish
bg: шведски
cs: Švédština
de: Schwedisch
es: Sueco
fr: Suédois
it: Svedese
ru: Шведский
zh_cn: 瑞典语

source: Swahili
bg: суахили
cs: Svahilština
ru: Суахили
zh_cn: 斯瓦希里语

source: Tamil
bg: тамилски
cs: Tamilština
fr: Tamoul
ru: Тамильский
zh_cn: 泰米尔语

source: Telugu
bg: телугу
cs: Telugština
es: Télugu
fr: Télougou
ru: Телугу
zh_cn: 泰卢固语

source: Thai
bg: тайски
cs: Thajština
de: Thailändisch
es: Tailandés
fr: Thaïlandais
ru: Тайский
zh_cn: 泰语

source: Turkish
bg: турски
cs: Turečtina
de: Türkisch
es: Turco
fr: Turque
it: Turco
ru: Турецкий
zh_cn: 土耳其语

source: Tatar
bg: татарски
cs: Tatarština
de: Tatarisch
es: Tártaro
it: Tartaro
ru: Татарский
zh_cn: 鞑靼语

source: Udmurt
bg: удмурт
cs: Udmurština
de: Udmurtisch
es: Udmurto
fr: Oudmourte
ru: Удмуртский
zh_cn: 乌德穆尔特语

source: Ukrainian
bg: украински
cs: Ukrajinština
de: Ukrainisch
es: Ucraniano
fr: Ukrainien
it: Ucraino
ru: Украинский
zh_cn: 乌克兰语

source: Urdu
bg: урду
cs: Urdština
es: Urdú
fr: Ourdou
ru: Урду
zh_cn: 乌尔都语

source: Vietnamese
bg: виетнамски
cs: Vietnamština
de: Vietnamesisch
es: Vietnamita
fr: Vietnamien
it: Vietnamita
ru: Вьетнамский
zh_cn: 越南语

source: Simplified Chinese
bg: опростен китайски
cs: Zjednodušená čínština
de: Vereinfachtes Chinesisch
es: Chino simplificado
fr: Chinois simplifié
it: Cinese semplificato
ja: 簡体語
ru: Упрощенный китайский
zh_cn: 简体中文

source: Traditional Chinese
bg: традиционен китайски
cs: Tradiční čínština
de: Traditionelles Chinesisch
es: Chino tradicional
fr: Chinois traditionel
it: Cinese tradizionale
ja: 繁体語
ru: Традиционный китайский
zh_cn: 正体中文

source: Priority
bg: Приоритет
cs: Priorita
de: Priorität
es: Prioridad
fr: Priorité
it: Priorità
ja: 優先度
pl: Priorytet
pt_br: Prioridade
ru: Приоритет
sk: Priorita
sl: Prednost
zh_cn: 优先级

source: Last Seen
bg: Последно видени
cs: Naposledy viděn
de: Zuletzt gesehen
es: Visto por última vez
fr: Vu pour la dernière fois
it: Ultima Occorrenza
ja: 新しい順
pl: Ostatnie wystąpienie
pt_br: Visto pela última vez
ru: Последний раз замечено
sk: Naposledy Videný
sl: Nazadnje videno
zh_cn: 最后出现时间

source: First Seen
bg: Първо видени
cs: Prvně viděn
de: Zuerst gesehen
es: Visto por primera vez
fr: Vu pour la première fois
it: Prima Occorrenza
ja: 古い順
pl: Pierwsze wystąpienie
pt_br: Vista pela primeira vez
ru: Впервые замечено
sk: Prvýkrát Videný
sl: Prvič videno
zh_cn: 首次出现时间

source: Frequency
bg: Честота
cs: Četnost
de: Häufigkeit
es: Frecuencia
fr: Fréquence
it: Frequenza
ja: 頻度順
pl: Częstotliwość występowania
pt_br: Frequência
ru: Частота
sk: Početnosť
sl: Pogostnost
zh_cn: 频率

source: Score
bg: Резултат
cs: Skóre
de: Wertung
es: Puntuación
it: Punteggio
ja: スコア
pl: Wynik
pt_br: Pontuação
ru: Счет
sk: Skóre
sl: Rezultat
zh_cn: 得分

source: The {name} integration has been enabled.
bg: Интеграцията с „{name}“ е включена.
cs: Začlenění {name} bylo povoleno.
de: Die {name} Integration wurde aktiviert.
es: Se ha habilitado la integración de {name}.
fr: L'intégration de {name} a été activée.
it: La integrazione di {name} è stata attivata.
ja: {name} 連携が有効になりました。
ru: Интеграция с {name} была включена.
zh_cn: {name}集成已启用。

source: The {name} integration has been disabled.
bg: Интеграцията с „{name}“ е изключена.
cs: Začlenění {name} bylo zakázáno.
de: Die {name} Integration wurde deaktiviert.
es: Se ha deshabilitado la integración de {name}.
fr: L'intégration de {name} a été désactivée.
it: La integrazione di {name} è stata disattivata.
ja: {name} 連携が無効になりました。
ru: Интеграция с {name} была отключена.
zh_cn: {name}集成已禁用。

source: Configuration for the {name} integration has been saved.
bg: Настройките за интеграцията с „{name}“ са запазени.
cs: Nastavení začlenění {name} bylo uloženo.
de: Die Konfiguration der {name} Integration wurde gespeichert.
es: Se ha guardado la configuración para la integración de {name}.
fr: La configuration de l'intégration de {name} a été sauvegardée.
it: La configurazione di integrazione {name} è stata attivata.
ja: {name} 連携の設定を保存しました。
ru: Конфигурация для интеграции {name} сохранена.
zh_cn: 对{name}集成的配置已保存。

source: Big Integer
bg: Голямо цяло число
cs: Velké celé číslo
es: Entero grande
it: Intero grande
ru: Большой Integer
zh_cn: 大整数

source: '%s' is not a valid JSON string.
ru: '%s' не является корректной строкой JSON.
zh_cn: '%s' 不是有效JSON字符串

source: Your {identity_provider} account has been associated with your Sentry account
cs: Váš účet {identity_provider} byl přidružen k vašemu účtu Sentry
de: Ihr {identity_provider}-Konto wurde mit Ihrem Sentry-Konto verbunden.
es: Su cuenta de {identity_provider} ha quedado vinculada a su cuenta de Sentry
ru: Ваша учетная запись {identity_provider} была связана с вашей учетной записью Sentry
zh_cn: 你的 {identity_provider} 账户已关联至 Sentry 账户

source: Installation
ru: Установка
zh_cn: 安装

source: Bitbucket URL
ru: URL-адрес Bitbucket
zh_cn: Bitbucket 地址

source: The base URL for your Bitbucket Server instance, including the host and protocol.
ru: Базовый URL-адрес для вашего экземпляра сервера Bitbucket, включая хост и протокол.

source: Verify SSL
ru: Проверять SSL
zh_cn: 验证SSL

source: By default, we verify SSL certificates when making requests to your Bitbucket instance.
ru: По умолчанию мы проверяем SSL-сертификаты при выполнении запросов к вашему экземпляру Bitbucket.

source: Bitbucket Consumer Key
ru: Ключ пользователя Bitbucket

source: Bitbucket Consumer Private Key
ru: Приватный ключ пользователя Bitbucket

source: The "base URL" for your GitHub enterprise instance, includes the host and protocol.
ru: "base URL" для вашего корпоративного экземпляра GitHub включает в себя хост и протокол.
zh_cn: 你的GitLab Enterprise实例地址，包括域名和协议。

source: The App ID of your Sentry app. This can be found on your apps configuration page.
ru: App ID вашего приложения Sentry. Это можно найти на странице конфигурации ваших приложений.
zh_cn: 您Sentry应用的ID，可以在您项目配置也找到。

source: The GitHub App name of your Sentry app. This can be found on the apps configuration page.
ru: Название приложения GitHub вашего Sentry приложения. Это можно найти на странице конфигурации ваших приложений.
zh_cn: 您Sentry应用的GitHub应用名称，可以在应用配置页面找到。

source: By default, we verify SSL certificates when delivering payloads to your GitHub Enterprise instance
ru: По умолчанию мы проверяем SSL-сертификаты при доставке полезных нагрузок на ваш корпоративный экземпляр GitHub

source: We require a webhook secret to be configured. This can be generated as any random string value of your choice and should match your GitHub app configuration.
ru: Мы требуем, чтобы был настроен секрет webhook. Это может быть сгенерировано как любое случайное строковое значение по вашему выбору и должно соответствовать вашей конфигурации приложения GitHub.

source: The Private Key generated for your Sentry GitHub App.
ru: Закрытый ключ, созданный для вашего приложения Sentry GitHub.
zh_cn: 为您Sentry Github应该生成的私钥。

source: GitLab URL
ru: URL-адрес GitLab
zh_cn: GitLab地址

source: The base URL for your GitLab instance, including the host and protocol. Do not include group path.<br>If using gitlab.com, enter https://gitlab.com/
ru: Базовый URL-адрес для вашего экземпляра GitLab, включая хост и протокол. Не включайте путь к группе.<br>При использовании gitlab.com, войдите https://gitlab.com/
zh_cn: 您Gitlab实例的URL,包含主机名与端口号,请不要包含用户组目录.<br>如果您使用 gitlab.com,请输入 https://gitlab.com/

source: GitLab Group Path
ru: Путь к группе на GitLab
zh_cn: GitLab组路径

source: This can be found in the URL of your group's GitLab page. <br>For example, if your group can be found at https://gitlab.com/my-group/my-subgroup, enter `my-group/my-subgroup`.
ru: Это можно найти в URL-адресе страницы GitLab вашей группы.<br>Например, если вашу группу можно найти по адресу https://gitlab.com/my-group/my-subgroup, введите `my-group/my-subgroup`.

source: Include Subgroups
ru: Включать подгруппы

source: Include projects in subgroups of the GitLab group.
ru: Включить проекты в подгруппы группы GitLab.

source: By default, we verify SSL certificates when delivering payloads to your GitLab instance, and request GitLab to verify SSL when it delivers webhooks to Sentry.
ru: По умолчанию мы проверяем SSL-сертификаты при доставке полезных нагрузок на ваш экземпляр GitLab и запрашиваем GitLab проверить SSL, когда он доставляет webhooks в Sentry.

source: GitLab Application Secret
ru: Секрет приложения на GitLab
zh_cn: GitLab应用秘钥

source: Instance
ru: Экземпляр
zh_cn: 实例

source: Sync Sentry Status to Jira
ru: Синхронизировать статус Sentry с Jira
zh_cn: 同步Sentry状态到Jira

source: When a Sentry issue changes status, change the status of the linked ticket in Jira.
ru: Когда инцидент Sentry изменяет состояние, меняется статус связанного тикета в Jira.
zh_cn: 当一个 Sentry 事件 改变了状态，同时 Jira 相应票据 链接 中的状态

source: Add Jira Project
ru: Добавить Jira проект
zh_cn: 添加 Jira 项目

source: All projects configured
ru: Все проекты настроены
zh_cn: 所有项目已配置

source: Could not find Jira project
ru: Не удалось найти Jira проект
zh_cn: 没有找到 Jira 项目

source: Select a status
ru: Выбрать статус
zh_cn: 选择一个状态

source: When resolved
ru: Когда решено
zh_cn: 当被解决

source: When unresolved
ru: Когда не решено
zh_cn: 当被标注未解决

source: Jira Project
ru: Jira проект
zh_cn: Jira 项目

source: Sync Sentry Assignment to Jira
ru: Синхронизация назначенного пользователя Sentry с Jira
zh_cn: 同步 Sentry 任务至 Jira

source: When an issue is assigned in Sentry, assign its linked Jira ticket to the same user.
ru: Когда инцидент назначен в Sentry, связывается тикет в Jira к такому же пользователю
zh_cn: 当一个 事件 在Sentry中被分派。在 Jira相应票据 链接 中分派给同一个用户。

source: Sync Sentry Comments to Jira
ru: Синхронизировать комментарии Sentry с Jira
zh_cn: 同步Sentry评论到Jira

source: Post comments from Sentry issues to linked Jira tickets
ru: Отправленные комментарии из инцидентов Sentry связываются с тикетами Jira
zh_cn: 从Sentry发布评论到关联的Jira条目

source: Sync Jira Status to Sentry
ru: Синхронизировать статус из Jira в Sentry
zh_cn: 同步Jira状态到Sentry

source: When a Jira ticket is marked done, resolve its linked issue in Sentry. When a Jira ticket is removed from being done, unresolve its linked Sentry issue.
ru: Когда тикет в Jira помечен ка "сделано", решить связанные с ней инциденты в Sentry. Когда тикет Jira будет удален из выполнения, связанный инцидент Sentry будет помечен как неразрешенный.
zh_cn: 当Jira中票据被标记完成，标记对应Sentry事件为解决。当Jira中票据移除已完成状态，标记对应Sentry事件为未解决。

source: Sync Jira Assignment to Sentry
ru: Синхронизировать назначенных пользователей из Jira в Sentry
zh_cn: 同步 Jira 任务至 Sentry

source: When a ticket is assigned in Jira, assign its linked Sentry issue to the same user.
ru: Когда на тикет в Jira назначается исполнитель, инцидент Sentry связывается с соответствующим пользователем.

source: Unable to communicate with the Jira instance. You may need to reinstall the addon.
ru: Не удается связаться с экземпляром Jira. Возможно, вам придется переустановить расширение.
zh_cn: 无法与现有 Jira 实例通讯，你可能需要重装 Jira 插件。

source: Your organization does not have access to this feature
ru: Ваша организация не имеет доступа к этой функции
zh_cn: 您的组织没有权限访问这个特性

source: The base URL for your Jira Server instance, including the host and protocol.
ru: Базовый URL-адрес для вашего экземпляра сервера Jira, включая хост и протокол.
zh_cn: 您的Jira 服务实例地址，需要包含域名和协议。

source: By default, we verify SSL certificates when making requests to your Jira instance.
ru: По умолчанию мы проверяем SSL-сертификаты при выполнении запросов к вашему экземпляру Jira.
zh_cn: 默认情况下，在向Jira实例发起请求的时候我们会验证 SSL证书。

source: Jira Consumer Key
ru: Ключ пользователя Jira

source: Jira Consumer Private Key
ru: Приватный ключ пользователя Jira
zh_cn: Jira用户私钥（Jira Consumer Private Key）

source: The service "%(service)s" does not exist or has not been granted access in the %(account)s Pagerduty account.
ru: Сервис "%(service)s" не существует или не был предоставлен доступ в учетной записи %(account)s Pagerduty.

source: The provided %(proper_name)s account is linked to a different Sentry user. To continue linking the current Sentry user, please use a different %(proper_name)s account.
ru: Предоставленная учетная запись %(proper_name)s связана с другим пользователем Sentry. Чтобы продолжить связывание текущего пользователя Sentry, пожалуйста, используйте другую учетную запись %(proper_name)s.

source: Workspace
ru: Рабочая среда
zh_cn: 工作区

source: The slack resource "%(channel)s" does not exist or has not been granted access in the %(workspace)s Slack workspace.
ru: Ресурс slack "%(channel)s" не существует или не был предоставлен доступ к рабочей области Slack %(workspace)s.

source: Sync Sentry Status to Azure DevOps
ru: Синхронизировать статус из Sentry и Azure DevOps
zh_cn: 同步Sentry状态到Azure DevOps

source: When a Sentry issue changes status, change the status of the linked work item in Azure DevOps.
ru: Когда инцидент Sentry изменяет состояние, меняется статус связанного рабочего элемента/work item в Azure DevOps.

source: Add Azure DevOps Project
ru: Добавить Azure DevOps проект
zh_cn: 添加 Azure DevOps 项目

source: Could not find Azure DevOps project
ru: Не удалось найти проект в Azure DevOps
zh_cn: 没有找到 Azure DevOps 项目

source: Azure DevOps Project
ru: Azure DevOps проект
zh_cn: Azure DevOps 项目

source: Sync Sentry Assignment to Azure DevOps
ru: Синхронизация назначенного пользователя из Sentry в Azure DevOps
zh_cn: 同步 Sentry 任务至 Azure DevOps

source: When an issue is assigned in Sentry, assign its linked Azure DevOps work item to the same user.
ru: Когда инцидент назначен в Sentry, связывается рабочий элемент/work item в Azure DevOps к соответствующему пользователю

source: Sync Sentry Comments to Azure DevOps
ru: Синхронизировать комментарии из Sentry в Azure DevOps
zh_cn: 同步Sentry评论到Azure DevOps

source: Post comments from Sentry issues to linked Azure DevOps work items
ru: Отправленные комментарии из инцидентов Sentry связываются с рабочими элементами/work items Azure DevOps

source: Sync Azure DevOps Status to Sentry
ru: Синхронизировать статус из Azure DevOps в Sentry
zh_cn: 同步 Azure DevOps 状态至 Sentry

source: When a Azure DevOps work item is marked done, resolve its linked issue in Sentry. When a Azure DevOps work item is removed from being done, unresolve its linked Sentry issue.
ru: Когда рабочий элемент/work item в Azure DevOps помечен ка "сделано", решить связанные с ней инциденты в Sentry. Когда рабочий элемент/work item Azure DevOps будет удален из выполнения, связанный инцидент Sentry будет помечен как неразрешенный.

source: Sync Azure DevOps Assignment to Sentry
ru: Синхронизировать назначенных пользователей из Azure DevOps в Sentry
zh_cn: 同步 Azure DevOps 任务至 Sentry

source: When a work item is assigned in Azure DevOps, assign its linked Sentry issue to the same user.
ru: Когда на рабочий элемент/work item в Azure DevOps назначается исполнитель, инцидент Sentry связывается с соответствующим пользователем.

source: Project
bg: Проект
cs: Projekt
de: Projekt
es: Proyecto
fr: Projet
it: Progetto
ja: プロジェクト
pl: Projekt
pt_br: Projeto
ru: Проект
sk: Projekt
sl: Projekt
zh_cn: 项目

source: Request
bg: Заявка
cs: Požadavek
de: Anfrage
es: Solicitud
fr: Requête
it: Richiesta
ja: リクエスト
pl: Żądanie
pt_br: Requisição
ru: Запрос
sk: Požiadavka
sl: Zahteva
zh_cn: 请求

source: Stacktrace (most recent call first):
bg: Стек с извикванията (последното извикване е най-горе):
cs: Výpis zásobníku (nejnovější volání první):
de: Stacktrace (aktuellster Aufruf als erstes):
es: Seguimiento de pila (la llamada más reciente en primer lugar):
fr: Stacktrace (appel le plus récent en premier) :
it: Stacktrace (le chiamate più recenti all'inizio):
ja: スタックトレース(最後の呼び出しが最初に表示)
pl: Stacktrace (najnowsze wywołanie na górze):
pt_br: Stacktrace (chamada mais recente primeiro):
ru: Stacktrace (последний вызов сверху):
sk: Stacktrace (od posledného):
zh_cn: Stacktrace (最近的调用最先显示)

source: Stacktrace (most recent call last):
bg: Стек с извикванията (последното извикване е най-отдолу):
cs: Výpis zásobníku (nejnovější volání poslední):
de: Stacktrace (aktuellster Aufruf als letztes):
es: Seguimiento de pila (la llamada más reciente en último lugar):
fr: Stacktrace (appel le plus récent en dernier) :
it: Stacktrace (le chiamate più recenti alla fine):
ja: スタックトレース(最後の呼び出しが最後に表示)
pl: Stacktrace (najnowsze wywołanie na dole):
pt_br: Stacktrace (chamada mais recente por último):
ru: Stacktrace (последний вызов снизу):
sk: Stacktrace (od najnovšieho):
zh_cn: Stacktrace (最近的调用最后显示)

source: Active
bg: Включен
cs: Aktivní
de: aktiv
es: Activo
fr: Actif
it: Attivo
ja: 有効
ru: Активный
zh_cn: 激活

source: Inactive
bg: Изключен
cs: Neaktivní
de: inaktiv
es: Inactivo
fr: Inactif
it: Non attivo
ja: 無効
ru: Неактивный
zh_cn: 无效的

source: Enroll
bg: Вписване
cs: Zaregistrovat
de: Registrieren
es: Activar
fr: s'inscrire
ja: 登録
ru: Зарегистрироваться
zh_cn: 加入

source: Info
bg: Информация
cs: Informace
es: Información
ja: 情報
ru: Информация
zh_cn: 信息

source: Remove
bg: Изтриване
cs: Odstranit
de: Entfernen
es: Eliminar
fr: Retirer
it: Rimuovi
ja: 削除
pl: Usuń
ru: Удалить
zh_cn: 移除

source: Recovery Codes
bg: Кодове за възстановяване
cs: Náhradní kódy
de: Wiederherstellungscodes
es: Códigos de recuperación
fr: Codes de récupération
ja: リカバリーコード
ru: Аварийные коды
zh_cn: 恢复代码

source: Recovery codes are the only way to access your account if you lose your device and cannot receive two factor authentication codes.
ru: Коды восстановления - это единственный способ получить доступ к вашей учетной записи, если вы потеряете свое устройство и не сможете получить коды двухфакторной аутентификации.
zh_cn: `恢复代码` 用于您丢失了设备并无法使用二步验证时进行访问

source: Activate
bg: Включване
cs: Aktivovat
de: Aktivieren
es: Activar
fr: L'application d'Authentication
ja: 有効にする
ru: Активировать
zh_cn: 激活

source: View Codes
bg: Преглед на кодовете
cs: Zobrazit kódy
de: Codes anzeigen
es: Ver códigos
fr: voir les codes
ja: コードを見る
ru: Смотреть коды
zh_cn: 显示代码

source: Authenticator App
bg: Приложение за идентификация
cs: Aplikace pro ověření
de: Authentifizierungs-App
es: Aplicación de autenticación en dos pasos
fr: Application d’authentification
ja: 認証用アプリ
ru: Приложения авторизации
zh_cn: 验证器应用

source: An authenticator application that supports TOTP (like Google Authenticator or 1Password) can be used to conveniently secure your account. A new token is generated every 30 seconds.
bg: За висока и удобна на сигурност на вписването може да ползвате приложение за идентификация с поддръжка на еднократни пароли по време „TOTP“ — напр. „Google Authenticator“ или „1Password“. На всеки 30 секунди се генерира нов жетон.
cs: Aplikace pro ověření podporující TOTP (jako například Google Authenticator nebo 1Password) jsou ideální metodou zabezpečení vašeho účtu. Nový kód je vytvářen každých 30 vteřin.
de: Eine Authentifizierungs-App, die TOTP unterstützt (z.B. Google Authenticator oder 1Password) kann zur bequemen Absicherung Ihres Kontos verwendet werden. Alle 30 Sekunden wird ein neuer Token erzeugt.
es: Puedes usar una aplicación de autenticación compatible con TOTP, como Google Authenticator o 1Password para proteger tu cuenta adecuadamente. Cada 30 segundos se genera un token nuevo.
fr: Une application d’authentification qui prend en charge les mots de passe temporels à usage unique (comme Google Authenticator ou 1Password) peut être utilisée pour sécuriser votre compte de façon adéquate. Un nouveau jeton est généré toutes les 30 secondes.
ja: TOTPをサポートしている認証用アプリ(Google Authenticatorや1Password)はあなたのアカウントを簡単に安全にします。新しいトークンは30秒ごとに生成されます。
ru: Приложение авторизации, поддерживающее TOTP (например, как Google Authenticator, или 1Password). Может удобно обезопасить ваш аккаунт. Новый токен генерируется каждые 30 секунд.
zh_cn: 支持 TOTP 的验证器应用(例如 Google Authenticator or 1Password) 可以用来方便的加固您的账户。每 30 秒会生成一个新的令牌。

source: Text Message
bg: Текстово съобщение
cs: Textová zpráva
de: Textnachricht
es: Mensaje de texto
fr: Message Text
ja: テキストメッセージ
ru: Текст Сообщения
zh_cn: 文本消息

source: This authenticator sends you text messages for verification. It's useful as a backup method or when you do not have a phone that supports an authenticator application.
bg: Приложението за идентификация ви праща текстово съобщение за потвърждение. Това е удобно в случаите, когато телефонът ви не поддържа приложението за идентификация.
cs: Tento autentikátor vám pro ověření odešle textové zprávy. Tento způsob je vhodný jako náhrada, pokud nemáte telefon podporující aplikace pro ověření.
de: Diese Au­then­ti­fi­zie­rungs-Komponente schickt Ihnen Textnachrichten zur Verifizierung. Sie ist als Backup-Methode, oder wenn Sie kein Smartphone mit Authentifizierungs-App haben, geeignet.
es: Este autenticador te envía mensajes de texto para verificar. Es útil como método alternativo o cuando no tienes un teléfono que soporte una aplicación autenticadora.
fr: Cet authentificateur vous envoie des SMS pour effectuer la vérification. Vous pouvez l'utiliser comme méthode de sauvegarde ou lorsque vous ne disposez pas d’un téléphone qui prend en charge une application d’authentification.
ja: この認証方式は確認のためにあなたにテキストメッセージを送ります。これはバックアップや認証アプリを入れられない電話に役に立ちます。
ru: Этот авторизатор высылает для подтверждения текстовые сообщения. Может пригодиться в качестве резервного, когда приложения авторизатора не может быть запущено на вашем телефоне.
zh_cn: 验证器已经给你发送了文本验证信息。当你没有支持验证器的手机时，这将是一个有用的后备方式。

source: A confirmation code was sent to %(phone_mask)s. It is valid for %(ttl)d seconds.
ru: Код подтверждения был отправлен на %(phone_mask)s. Он действителен в течение %(ttl)d секунд.
zh_cn: 确认码已发送至%(phone_mask)s。%(ttl)d秒内有效。

source: Error: we failed to send a text message to you. You can try again later or sign in with a different method.
bg: ГРЕШКА: Не може да се прати кратко съобщение. Пробвайте по-късно или се идентифицирайте по друг начин.
cs: Chyba: Nepodařilo se nám vám odeslat textovou zprávu. Můžete to zkusit později, nebo se přihlaste jiným způsobem.
de: Fehler: Wir konnten Ihnen keine Textnachricht schicken. Sie können es später erneut versuchen oder sich mit einer anderen Methode anmelden.
es: Error: no hemos podido enviarte un mensaje de texto. Puedes intentarlo más tarde o probar a iniciar sesión con otro método.
fr: Erreur: Échec de l envoi du SMS. Vous pouvez retenter plus tard ou vous enregistrer via une méthode différente
ja: エラー: テキストメッセージの送信に失敗しました。後ほどもう一度試すか、別の方法でログインして下さい。
ru: Ошибка: нам не удалось выслать вам текстовое сообщение. Вы можете попробовать войти позже, или можете попробовать войти другим способом.
zh_cn: 错误：给你发送文本信息时失败了。你可以再次尝试或使用其它方法登录。

source: %(code)s is your Sentry two-factor enrollment code. You are about to set up text message based two-factor authentication.
bg: „%(code)s“ е кодът ви за вписване в Sentry при двойна идентификация. Предстои да настроите кратките съобщения по телефона като начина за двойна идентификация.
cs: %(code)s je váš kód pro zahájení používání dvou fazového ověření v Sentry. Chystáte se nastavit ověření používající textovou zprávu.
de: %(code)s ist Ihr Sentry-2-Faktor-Registrierungscode. Sie sind im Begriff, die 2-Faktor Authentifizierung auf der Grundlage von Textnachrichten einzurichten.
es: %(code)s es tu código de registro en dos pasos de Sentry. Estás a punto de configurar la autenticación en dos pasos mediante mensaje de texto.
fr: %(code)s est votre code d'inscription Sentry en 2 étapes. Vous allez configurer l’authentification en deux étapes par SMS.
ja: %(code)s はSentryの二要素認証用コードです。テキストメッセージによる二要素認証の設定はもうすぐ完了します。
ru: %(code)s — ваш код двухфакторной регистрации Sentry. Вам требуется подготовить текстовое сообщение на основе двухфакторной аутентификации.
zh_cn: %(code)s 是您的 Sentry 双因子认证注册码。您即将建立基于文本消息的双因素身份验证。
