Repository: getsentry/sentry
Catalog: src/sentry/locale/*/LC_MESSAGES/django.po
Languages: bg, cs, de, es, fr, it, ja, pl, pt_br, ru, sk, sl, zh_cn

source: Let Sentry help your team triage and assign issues. Improve your workflow by unlocking suggested owners, mentions, and assignment
cs: Nechte Sentry ať pomůže vašemu týmu vytřídit a přidělit úlohy. Urychlete váš postup práce využitím návrhu vlastníků, zmínek a přidělení
de: Lassen Sie Sentry Sie bei der Sichtung Ihres Teams und bei der Zuweisung von Problemen unterstützen. Verbessern Sie Ihren Workflow, indem Sie vorgeschlagene Besitzer, Berichte und Zuweisungen freischalten.
es: Permita que Sentry ayude a su equipo a clasificar y asignar problemas. Mejore su flujo de trabajo mediante el desbloqueo de propietarios, menciones y asignaciones sugeridos

source: Cross platform functionality to support both your frontend and backend.
cs: Funkce nezávislé na platformě podporující jak uživatelskou, tak správcovskou část vaší aplikace.
de: Cross-Plattform-Funktionalität, um sowohl Ihr Frontend als auch Ihr Backend zu unterstützen.
es: Funcionalidad multiplataforma compatible con sus procesos de principio a fin.

source: Unlock features that let you drill down into the number of users affected by an issue as well as get a broader sense about the quality of the application.
cs: Zpřístupněte si funkce, které přehledně ukazují počet uživatelů postižených tímto problémem a dávají větší přehled o kvalitě aplikace.
de: Schalten Sie Funktionen frei, mit denen Sie die Detailinformationen zur Anzahl der Benutzer anzeigen können, die von einem Problem betroffen sind, und erhalten Sie zusätzlich ein weitergefaßtes Verständnis von der Qualität der Anwendung.
es: Desbloquee funciones que permiten calcular el número de usuarios afectados por un problema, así como obtener un sentido más amplio acerca de la calidad de la aplicación.

source: See what releases are generating errors
cs: Zjistit které verze způsobují chyby
de: Sehen Sie, bei welchen Releases Fehler auftreten.
es: Vea qué versiones originan errores

source: Set up commits for additional context when determining the cause of an issue e.g. suggested owners and resolve issues via commit messages
cs: Nastavte funkci pro sběr dat odevzdání a získejte širší souvislosti při zjišťování původu problému např. možnost návrhu vlastníků a řešení úloh pomocí zprávy odevzdání
de: Legen Sie Commits für zusätzlichen Kontext für die Bestimmung der Ursache eines Problems fest, z. B. vorgeschlagene Besitzer und Problemlösungen durch das Senden von Commit-Nachrichten.
es: Configure ejecuciones de contexto adicional al determinar la causa de un problema, p. ej., propietarios sugeridos y problemas de resolución a través de mensajes de ejecución)

source: Upload sourcemaps
bg: Качване на карти на изходния код
cs: Nahrát zdrojové mapy
de: Sourcemaps hochladen
es: Cargar mapas de origen
fr: Déposer les sourcemaps
ja: ソースマップをアップロードしましょう

source: Deminify javascript stacktraces
bg: Форматиране на стековете с извиквания от JavaScript
cs: Dekomprimovat výpisy zásobníku javascript
de: JavaScript-Stacktrace-Minimierung aufheben
es: Desminificar StackTraces de JavaScript
fr: Dé-minifier les stacktraces javascripts
ja: Javascriptのスタックトレースを展開しましょう

source: View source code context obtained from stack traces in their original untransformed form, which is particularly useful for debugging minified code
cs: Nechejte si zobrazit zdrojový kód zobrazený v kontextu získaného výpisu zásobníku v jeho původní, nezměněné podobě. To se zvláště hodí při ladění zmenšeného kódu
de: Zeigen Sie Quellcode-Kontext an, der in seiner nicht transformierten Form aus Stacktraces gewonnen wurde, was besonders zum Debugging von verkleinertem Code dient.
es: Consulte el contexto del código fuente obtenido a partir de seguimientos de pila en su forma original y sin transformar, lo cual es especialmente útil para depurar código minificado

source: Note: This plugin is considered beta and may change in the future.
cs: Poznámka: Tento zásuvný modul je ve fázi beta a v budoucnu se může změnit.
de: Hinweis: Dieses Plug-in wird als Beta betrachtet und kann in Zukunft geändert werden.
es: Nota: Este complemento se considera en fase beta y podría sufrir alteraciones en el futuro.

source: Sending test..
cs: Zasílání zkouškového signálu...
de: Test wird gesendet …
es: Enviando prueba...

source: All environments
cs: Všechna prostředí
de: Alle Umgebungen
es: Todos los entornos

source: You have no projects.
cs: Nemáte žádné projekty.
de: Sie haben keine Projekte.
es: No tiene ningún proyecto.

source: Select a project
bg: Избор на процес
cs: Vyberte projekt
de: Wähle ein Projekt
es: Seleccionar un proyecto
fr: Sélectionnez un projet
ja: プロジェクトを選択

source: %d new issue
cs: %d nová úloha
de: %d neues Problem
es: %d nuevo problema

source: Show %d collapsed file
cs: Zobrazit %d sbalený soubor
de: %d eingeklappte Datei anzeigen
es: Mostrar %d archivo contraído

source: Assigned to me
bg: Възложени на мен
cs: Přidělené mně
de: Mir zugeteilt
es: Asignado a mí
fr: Assigné à moi
ja: 自分を割り当てる

source: To enroll your U2F device insert it now or tap the button on it to activate it.
cs: Pro registraci vašeho U2F zařízení ho nyní vložte nebo stiskněte tlačítko pro jeho aktivaci.
de: Um Ihr U2F-Gerät zu registrieren, stecken Sie es jetzt ein oder drücken Sie auf die Schaltfläche, um es zu aktivieren.
es: Para inscribir su dispositivo U2F, introdúzcalo ahora o pulse el botón que hay en él para activarlo.

source: Unfortunately your browser does not support U2F. You need to use a different two-factor method or switch to a browser that supports it (Google Chrome or Microsoft Edge).
cs: Váš prohlížeč bohužel U2F nepodporuje. Budete muset použít jinou metodu dvoufázového ověření nebo použít jiný prohlížeč který jej podporuje (Google Chrome nebo Microsoft Edge).
de: Leider unterstützt Ihr Browser U2F nicht. Sie müssen eine andere 2-Faktor-Methode oder einen Browser benutzen, der sie unterstützt (Google Chrome oder Microsoft Edge).
es: Lamentamos comunicarle que su navegador no admite U2F. Tiene que usar un método de dos factores diferente o cambiar a un navegador que lo admita (Google Chrome o Microsoft Edge).

source: Global sensitive fields
cs: Globální citlivá pole
de: Globale sensible Felder
es: Campos sensibles globales

source: Global safe fields
cs: Globální bezpečná pole
de: Globale sichere Felder
es: Campos globales seguros

source: If reprocessing is enabled, Events with fixable issues will be held back until you resolve them. Processing issues will then show up in the list above with hints how to fix them. If reprocessing is disabled Events with unresolved issues will also show up in the stream.
cs: Pokud je znovu zpracování povoleno, budou události s opravitelnými problémy zadrženy, dokud je neopravíte. Problémy při zpracování se pak zobrazí v seznamu výše spolu s instrukcemi jak je opravit. Při zakázání se tyto události také zobrazí v proud.
de: Wenn die erneute Verarbeitung aktiviert ist, werden lösbare Probleme zurückgehalten, bis Sie sie beheben. Verarbeitungsprobleme werden dann in der oben aufgeführten Liste mit Lösungshinweisen angezeigt. Wenn die erneute Verarbeitung deaktiviert ist, werden Ereignisse mit ungelösten Problemen auch im Stream angezeigt.
es: Si el reprocesamiento está habilitado, las circunstancias con problemas con solución quedarán postergadas hasta que las resuelva. Los problemas de procesamiento aparecerán en la lista arriba mostrada con alusiones sobre cómo solucionarlos. Si el reprocesamiento está desactivado, las circunstancias con problemas no resueltos también aparecerán mostradas en la transmisión.

source: e.g. My Application
cs: např. Mé aplikace
de: z. B. Meine Anwendung
es: p. ej.: Mi aplicación

source: Homepage
cs: Domovská stránka
es: Página de inicio

source: e.g. http://example.com
cs: např.: http://priklad.cz
de: z. B. http://beispiel.com
es: p. ej.: http://ejemplo.com

source: e.g. http://example.com/privacy
cs: např. http://priklad.cz/soukromi
de: z. B. http://beispiel.com/datenschutz
es: p. ej.: http://ejemplo.com/privacidad

source: Terms of Service
cs: Podmínky služby
de: Nutzungsbedingungen
es: Condiciones del servicio

source: e.g. http://example.com/terms
cs: např. http://priklad.cz/podminky
de: z. B. http://beispiel.com/bedingungen
es: p. ej.: http://ejemplo.com/condiciones

source: Authorized Redirect URIs
cs: Schválené adresy pro přesměrování
de: Autorisierte URI-Weiterleitung
es: URI de redireccionamiento autorizadas

source: e.g. https://example.com/oauth/complete
cs: např. http://priklad.cz/oauth/complete
de: z. B. https://beispiel.com/oauth/abgeschlossen
es: p. ej.: https://ejemplo.com/oauth/completado

source: Authorized JavaScript Origins
cs: Schválené zdroje JavaScriptu
de: Autorisierte JavaScript-Quellen
es: Orígenes de JavaScript autorizados

source: e.g. example.com
cs: např.: priklad.cz
de: z. B. beispiel.com
es: p. ej.: ejemplo.com

source: Sentry Web API
bg: Уеб API на Sentry
cs: Internetové API Sentry
es: API web de Sentry
fr: API Web de Sentry

source: %2$s migrated %1$d fingerprint to %3$s
cs: %2$s přesunul(a) %1$d otisk do %3$s
de: %2$s migrierte %1$d Fingerabdruck nach %3$s
es: %2$s ha migrado %1$d huella a %3$s

source: %2$s migrated %1$d fingerprint from %3$s
cs: %2$s přesunul(a) %1$d otisků z %3$s
de: %2$s migrierte %1$d Fingerabdruck von %3$s
es: %2$s ha migrado %1$d huella digital desde %3$s

source: %2$s merged %1$d issue into this issue
bg: %2$s сля %1$d проблем с този
cs: %2$s sloučil(a) %1$d úlohu do této
de: %2$s hat %1$d Problem zu diesem Problem zusammengeführt.
es: %2$s ha combinado %1$d incidencia con esta incidencia
fr: %2$s a fusionné %1$d problème à ce problème
ja: %2$sにより%1$d件の課題がこの課題に統合されました

source: %(author)s marked this issue as fixed in %(version)s
cs: %(author)s označil(a) tuto úlohu jako opravenou v %(version)s
de: %(author)s hat dieses Problem in %(version)s als „Gelöst” markiert.
es: %(author)s han marcado este problema como solucionado en %(version)s

source: Link Issue Tracker
cs: Propojit systém pro sledování úloh
de: Problemverfolgungssystem verbinden
es: Enlace al seguimiento de incidencias

source: Discard
cs: Zahodit
de: Verwerfen
es: Descartar

source: People who've viewed this issue
cs: Lidé, kteří si tuto úlohu zobrazili
de: Menschen, die dieses Problem gesehen haben
es: Personas que han visto este problema

source: Export to CSV
cs: Exportovat do souboru CSV
de: Als CSV exportieren
es: Exportar a CSV

source: Learn how to integrate User Feedback
bg: Как да се включи обратната връзка от потребителите
cs: Zjistěte jak začlenit zpětnou vazbu od uživatelů
de: Erfahren Sie, wie Sie Benutzer-Feedback integrieren können.
es: Aprende a incorporar las sugerencias de los usuarios
fr: Apprendre à intégrer le retour utilisateur
ja: ユーザーフィードバックとの連携方法

source: No recently viewed issues.
cs: Žádné nedávno zobrazené úlohy.
de: Keine kürzlich angesehenen Probleme.
es: No hay incidencias vistas recientemente.

source: All done!
cs: Vše hotovo!
de: Fertig!
es: ¡Listo!

source: Waiting to receive an error
cs: Čeká se na obdržení chyby
de: Warten auf einen Fehler
es: Esperando la recepción de un error

source: You've successfully sent an error
cs: Úspěšně jste odeslali chybu
de: Sie haben erfolgreich einen Fehler gesendet.
es: Ha enviado correctamente un error

source: You cannot create a new project because there are no teams to assign it to.
cs: Nový projekt nemůžete vytvořit, protože nemáte týmy, ke kterým byste ho přidělili.
de: Sie können kein neues Projekt erstellen, da es keine Teams gibt, denen es zugewiesen werden kann.
es: No puede crear un nuevo proyecto porque no hay equipos a los que asignarlo.

source: Create a Team
cs: Vytvořit ým
de: Ein Team erstellen
es: Crear un equipo

source: Choose a language or framework
cs: Zvolte jazyk nebo infrastrukturu
de: Eine Sprache oder Framework auswählen
es: Seleccione un idioma o marco de trabajo

source: Not finding your platform? There's a rich ecosystem of community supported SDKs as well (including Perl, CFML, Clojure, and ActionScript). Try searching for Sentry clients or contacting support.
cs: Nemůžete nalézt svoji platformu? Máme také bohatou sbírku komunitou podporovaných SDK (včetně Perl, CFML, Clojure, a ActionScript). Zkuste vyhledat klienty Sentry pro vaši platformu nebo kontaktujte podporu.
de: Sie haben Ihre Plattform nicht gefunden? Es gibt außerdem ein breitgefächertes Angebot an von der Community unterstützten SDKs (inklusive Perl, CFML, Clojure und ActionScript). Suchen Sie nach Sentry-Clients oder kontaktieren Sie den Support.
es: ¿No encuentra su plataforma? Existe también un rico ecosistema de kits de desarrollo respaldados por la comunidad (entre los que se incluyen Perl, CFML, Clojure o ActionScript). Pruebe a buscar clientes de Sentry o póngase en contacto con el servicio de asistencia.

source: Are you sure you want to remove this repository?
cs: Opravdu chcete toto úložiště odstranit?
de: Sind Sie sicher, dass das Repository entfernt werden soll?
es: ¿Seguro que quiere eliminar este repositorio?

source: 1 week
bg: 1 седмица
cs: 1 týden
de: 1 Woche
es: 1 semana
fr: 1 semaine
it: 1 settimana
ja: 1週間

source: No data available.
bg: Няма налични данни.
cs: Žádná data nejsou dostupná.
de: Keine Daten verfügbar.
es: No hay datos disponibles.
fr: Aucune donnée disponible.
it: Nessun dato disponibile.
ja: データがありません。

source: There are no integrations available for data forwarding.
cs: Pro přesměrování dat nejsou dostupná žádná začlenění.
de: Für die Datenweiterleitung sind keine Integrationen verfügbar.
es: No hay integraciones disponibles para el envío de datos.

source: Enable Data Forwarding to send processed events to your favorite business intelligence tools. The exact payload and types of data depend on the integration you're using.
cs: Povolte přeposílání dat pro zasílání zpracovaných událostí vašim oblíbeným nástrojům Business Intelligence. Typ dat a obsah události závisí na používaném začlenění.
de: Aktivieren Sie die Datenweiterleitung, um verarbeitete Ereignisse an Ihre bevorzugten Business-Inteligence-Tools zu senden. Die genaue Nutzlast und Arten von Daten sind von der Integration abhängig, die Sie verwenden.
es: Habilite Envío de datos para enviar circunstancias procesadas a sus herramientas de inteligencia empresasial preferidas. La carga útil exacta y los tipos de datos dependen de la integración en uso.

source: Learn more about this functionality in our [link:documentation].
cs: Další informace o této funkci naleznete v naší [link:dokumentaci].
de: Erfahren Sie mehr über diese Funktionalität in der [link:Dokumentation].
es: Obtenga más información acerca de esta funcionalidad en nuestra [link:documentation].

source: Note: Sentry will forward [em:all applicable events] to the given provider, which in some situations may be a much more significant volume of data.
cs: Poznámka: Sentry přepošle [em:všechny odpovídající události] danému poskytovateli, což v některých případech může znamenat značné množství dat.
de: Hinweis: Sentry leitet [em:alle anwendbaren Ereignisse] an den angegebenen Anbieter weiter, was unter bestimmten Umständen ein beträchtliches Datenvolumen bedeuten kann.
es: Nota: Sentry remitirá [em:all applicable events] al proveedor determinado, y, en determinadas situaciones, podrían conformar un volumen de datos más que significativo.

source: Builds
cs: Sestavení
es: Compilaciones

source: There are more symbols than are shown here.
cs: Je tu více symbolů, než je nyní zobrazeno.
de: Es gibt mehr Symbole, als hier angezeigt werden.
es: Hay más símbolos que los aquí expuestos.

source: Unreferenced Debug Information Files
cs: Neodkazované soubory s informacemi pro ladění
de: Nicht referenzierte Debug-Informationsdateien
es: Archivos de información de depuración no referenciados

source: This list represents all Debug Information Files which are not assigned to an app version. We will still find these debug symbols for symbolication but we can't tell you which versions they belong to. This happens if you upload them with an old verison of sentry-cli or if sentry-cli can't locate the Info.plist file at the time of upload.
cs: Tento seznam obsahuje všechny soubory s informace pro ladění, které nejsou přiřazeny konkrétní verzi aplikace. Při symbolizaci budou tyto soubory použity, ale nelze zjistit z které verze pocházejí. Toto nastane, když je nahrajete pomocí staré verze sentry-cli, nebo pokud sentry-cli nemůže při nahrávání nalézt soubor Info.plist.
de: Auf dieser Liste sind alle Debug-Informationsdateien dargestellt, die keiner App-Version zugewiesen sind. Für die Symbolik finden wir immer noch diese Debug-Symbole, jedoch können wir Ihnen nicht sagen, welchen Versionen sie angehören. Das passiert, wenn Sie sie mit einer alten Sentry-CLI-Version hochladen oder, wenn Sentry-CLI die Info.plist-Datei zum Zeitpunkt des Hochladens nicht finden kann.
es: Esta lista contiene todos los archivos de información de depuración que no están asignados a una versión de la aplicación. Seguiremos buscando estos símbolos de depuración para su simbolización, pero no podremos indicarle a qué versiones corresponden. Esto sucede si los sube con una versión antigua de sentry-cli o si sentry-cli no logra localizar el archivo Info.plist en el momento de la subida.

source: Object
cs: Objekt
de: Objekt
es: Objeto

source: Uploaded
cs: Nahráno
de: Hochgeladen
es: Cargado

source: Here you can find uploaded debug information (for instance debug symbol files or proguard mappings). This is used to convert addresses and minified function names from crash dumps into function names and locations. For JavaScript debug support look at releases instead.
cs: Zde můžete najít nahrané informace pro ladění (například soubory se symboly nebo mapování proguard). Toto se využívá v převodu adres a zmenšených názvů funkcí z výpisů pádu aplikace na názvy a umístění funkcí. Por podporu ladění JavaScript se podívejte na verze.
de: Hier können Sie hochgeladene Debug-Informationen finden (z. B. Debug- Symboldateien oder Proguard-Zuordnungen). Dies wird dafür verwendet, Adressen und verkürzte Funktionsnamen von Absturzabbildern in Funktionsnamen und -orte umzuwandeln. Die JavaScript-Debug-Unterstützung finden Sie stattdessen bei Releases.
es: Aquí puede encontrar información de depuración cargada (p. ej.: archivos de símbolos de depuración o asignaciones de Proguard). Esto se utiliza para convertir direcciones y nombres de funciones minificadas de volcados de errores en ubicaciones y nombres de funciones. Para obtener ayuda con depuraciones de JavaScript, consulte las versiones.

source: Sorry, no events match your filters.
bg: Никое събитие не съответства на филтрите.
cs: Vašim filtrům, bohužel, neodpovídají žádné události.
de: Leider erzielen Ihre Filter keine Ereignisse.
es: Lo sentimos, ningún evento coincide con sus filtros.
fr: Désolé, aucun événement ne correspond à vos filtres.
it: Nessun evento è compatibile con i tuoi filtri.
ja: フィルターに適合するイベントはありません。

source: There don't seem to be any events.
bg: Изглежда няма събития.
cs: Zdá se, že žádné události zatím neexistují.
de: Anscheinend gibt es keine Ereignisse.
es: Parece que aún no hay ningún evento.
fr: Il semblerait qu'il n'y ait pas d’événements.
ja: イベントがないようです。

source: Public DSN
bg: Публично име за данни (DSN)
cs: Veřejná DSN
de: Öffentlicher DSN
es: DSN público
fr: DSN public
it: DSN pubblico
ja: 公開 DSN

source: The public DSN should be used with JavaScript.
cs: Veřejná DSN by měla být použita s JavaScriptem.
de: Das öffentliche DSN sollte zusammen mit JavaScript verwendet werden.
es: El DSN público debería usarse con JavaScript.

source: Configure %(integration)s
bg: Настройване на %(integration)s
cs: Nastavit %(integration)s
de: %(integration)s konfigurieren
es: Configurar %(integration)s
fr: Configurer %(integration)s
it: Configura %(integration)s
ja: %(integration)s の設定

source: This is a quick getting started guide. For in-depth instructions on integrating Sentry with [integration], view [docLink:our complete documentation].
cs: Toto je průvodce rychlím nastavením. Pro podrobnější pokyny ohledně začlenění Sentry pomocí [integration], si prohlédněte [docLink:naši úplnoudokumentaci].
de: Dies ist eine schnelle Kurzanleitung. Eine ausführliche Anleitung zur Integration von Sentry mit [integration] finden Sie in [docLink:unserer vollständigen Dokumentation].
es: Esto es una guía de inicio rápido. Para obtener instrucciones más profundizadas sobre cómo integrar Sentry con [integration], consulte [docLink:our complete documentation].

source: There don't seem to be any releases yet.
bg: Изглежда още няма версии.
cs: Zdá se, že žádné verze zatím neexistují.
de: Offensichtlich gibt es noch keine Releases.
es: Parece que todavía no hay ningún lanzamiento.
fr: Il semblerait qu'il n'y ait pas encore de versions.
it: Non sembrano ancora esserci delle versioni.
ja: まだリリースはありません。

source: Learn how to integrate Release Tracking
bg: Как се ползва следенето на версии
cs: Zjistěte jak začlenit sledování verzí
de: Lernen Sie, wie Sie die Release-Verfolgung integrieren können
es: Sepa cómo integrar Seguimiento de lanzamiento
fr: Apprendre à intégrer le suivi des versions
it: Scopri come integrare il Tracciamento Versione
ja: リリース管理との連携について学ぶ

source: Saved Searches
bg: Запазени търсения
cs: Uložená hledání
de: Gesicherte Suchanfragen
es: Búsquedas guardadas
fr: Recherches enregistrées
ja: 保存済みの検索

source: There are no saved searches for this project.
bg: Няма запазени търсения за проекта.
cs: V tomto projektu nejsou uložena žádná hledání.
de: Für dieses Projekt gibt es keine gespeicherten Suchen.
es: No hay búsquedas guardadas para este proyecto.
fr: Il n’y a pas de recherches enregistrées pour ce projet.
ja: このプロジェクトには保存された検索はありません。

source: Are you sure you want to remove this?
cs: Opravdu chcete toto odstranit?
de: Sind Sie sicher, dass Sie das entfernen möchten?
es: ¿Seguro que desea eliminar esto?

source: All Integrations
bg: Всички интеграции
cs: Všechna začlenění
de: Alle Integrationen
es: Todas las integraciones
fr: Toutes les intégrations
it: Tutte le integrazioni
ja: すべての連携

source: Sorry, no results match your search query.
bg: Нищо не е намерено.
cs: Vašemu hledání, bohužel, neodpovídají žádné výsledky.
de: Mit dieser Suchanfrage konnten leider keine Ergebnisse gefunden werden.
es: Lo sentimos, no hay resultados que coincidan con tu búsqueda.
fr: Désolé, aucun résultat ne correspond à votre requête de recherche.
ja: 検索に適合する結果は見つかりませんでした。

source: View all events seen in this release in the stream
bg: Преглед на всички събития в потока на тази версия
cs: Zobrazit všechny události zjištěné v této verzi v proudu
de: Alle Ereignisse ansehen, die in diesem Release im Stream angezeigt werden
es: Ver todos los eventos vistos en este lanzamiento en el flujo
fr: Afficher tous les événements de cette version dans le flux
it: Visualizza tutti gli eventi visti in questa versione nel flusso
ja: ストリームでこのリリースのすべてのイベントを見る

source: View new events seen in this release in the stream
bg: Преглед на новите събития в потока на тази версия
cs: Zobrazit nové události zjištěné v této verzi v proudu
de: Neue Ereignisse ansehen, die in diesem Release im Stream angezeigt werden
es: Ver los nuevos eventos vistos en este lanzamiento en el flujo
fr: Afficher les nouveaux événements de cette version dans le flux
it: Visualizza i nuovi eventi visti in questa versione nel flusso
ja: ストリームでこのリリースの新しいイベントを見る

source: You do not have enough permission to add new members
bg: Нямате права да добавяте нови потребители
cs: Pro přidání nových členů nemáte dostatečná oprávnění
de: Du bist nicht berechtigt, neue Mitglieder hinzuzufügen
es: No tienes permiso para añadir nuevos miembros.
fr: Vous ne possédez pas les permissions pour ajouter de nouveaux membres
ja: 新しいメンバーを追加する権限がありません。
