Repository: getsentry/sentry
Catalog: src/sentry/locale/*/LC_MESSAGES/django.po
Languages: bg, cs, de, es, fr, it, ja, pl, pt_br, ru, sk, sl, zh_cn

source: Your feedback has been sent. Thank you!
cs: Vaše zpětná vazba byla odeslána. Děkujeme Vám!
de: Vielen Dank, Dein Feedback wurde verschickt!
es: Tus comentarios se han enviado. ¡Gracias!
fr: Vos remarques ont bien été envoyées. Merci !
ja: あなたのフィードバックを受け取りました。ありがとうございます!
ru: Ваш отзыв был отправлен. Спасибо!
zh_cn: 您的反馈已发送。谢谢！

source: It looks like we're having issues.
ru: Похоже, у нас возникли проблемы.
zh_cn: 看来，我们有些问题。

source: Our team has been notified.
cs: Náš tým byl upozorněn.
de: Unser Team wurde hierüber benachrichtigt.
es: Nuestro equipo ha sido avisado.
fr: Notre équipe a été prévenue.
ja: チームに通知済みです。
ru: Наша служба получила уведомление.
zh_cn: 已提醒我们的团队。

source: If you'd like to help, tell us what happened below.
cs: Pokud byste nám chtěli pomoci, sdělte nám níže co se stalo.
de: Wenn Sie uns helfen möchten, teilen Sie uns bitte unten mit, was geschehen ist.
es: Si quieres ayudar, dinos que ha pasado a continuación.
fr: Si vous voulez apporter votre aide, indiquez ce qui s'est passé ci-dessous.
ja: ヘルプが必要な場合、以下に問題を説明してください。
ru: Если хотите помочь, напишите ниже о том, что произошло.
zh_cn: 如果您愿意帮忙，您可以在下方告诉我们发生了什么。

source: What happened?
cs: Co se stalo?
de: Was ist passiert?
es: ¿Que ha pasado?
fr: Que s’est-il passé ?
ja: 問題の詳細
ru: Что произошло?
zh_cn: 发生了什么？

source: Close
bg: Затваряне
cs: Zavřít
de: Schließen
es: Cerrar
fr: Fermer
it: Chiudi
ja: 閉じる
ru: Закрыть
zh_cn: 关闭

source: Submit Crash Report
cs: Odeslat hlášení o pádu
de: Absturzbericht senden
es: Enviar Informe de fallo
fr: Envoyer le rapport incident
ja: クラッシュレポートを送信
ru: Отправить отчет о сбое
zh_cn: 提交崩溃报告

source: jane@example.com
cs: jana@priklad.cz
de: erika@beispiel.com
es: marta@ejemplo.com
fr: jean@exemple.com
ru: varvara@example.com

source: I clicked on 'X' and then hit 'Confirm'
cs: Kliknul(a) jsem na 'X' a pak na 'Potvrdit'
de: Ich habe auf das "X" und anschließend auf "Bestätigen" geklickt.
es: Hice clic en "X" y luego en "Confirmar"
fr: J’ai cliqué sur « X », puis appuyé sur « Confirmer »
ja: 「X」をクリックして「確認」を押しました
ru: Я нажал(а) «X», затем «Подтвердить»
zh_cn: 我点了 'X' 然后触发了 '提交'

source: SSO authentication has been disabled.
bg: Универсалното вписване е изключено.
cs: Ověření pomocí SSO bylo zakázáno.
de: Die Authentifizierung für das einmalige Anmelden wurde deaktiviert.
es: Se ha deshabilitado la autentificación de SSO.
fr: La connexion via le fournisseur d'identité a été désactivée.
it: L'autenticazione SSO è stata disattivata.
ja: SSO認証が無効になりました。
ru: SSO аутентификация была отключена.
zh_cn: SSO 登录已禁用。

source: A reminder email has been sent to members who have not yet linked their accounts.
bg: До всички потребители, които не са си свързали регистрациите, е изпратено напомнящо писмо.
cs: Členům, jenž zatím nepropojili své účty, byl odeslán upomínající e-mail.
de: Eine Erinnerungs-E-Mail wurde an Mitglieder gesendet, die ihre Konten noch nicht verknüpft haben.
es: Se ha enviado un correo electrónico recordatorio a los miembros que aún no han vinculado sus cuentas.
fr: Un email de rappel a été envoyé aux membres n'ayant pas encore associé leurs comptes.
it: Una email di promemoria è stata inviata ai membri che non hanno ancora collegato i loro account.
ja: このアカウントに結び付けられていないメンバーに対して、リマインド通知のメールを送りました。
ru: Участникам, еще не привязавшим свои учетные записи, было отправлено электронное письмо с напоминанием.
zh_cn: 已向所有尚未链接账户的成员发送提醒邮件。

source: Require SSO
bg: Изискване на универсално вписване.
cs: Požadovat SSO
de: SSO erfordern
es: SSO obligatorio
fr: SSO obligatoire
it: Richiedi SSO
ja: SSOが必要
ru: Требовать SSO
zh_cn: 需要 SSO

source: Require members use a valid linked SSO account to access this organization
bg: Да се изисква потребителите да ползват регистрация с универсално вписване, за да имат достъп до тази организация
cs: Požadovat po členech používat platný propojený účet SSO pro přístup do této organizace
de: Verlangen Sie von Mitgliedern, dass sie ein gültiges Konto für das einmalige Anmelden verwenden, um auf diese Organisation zuzugreifen
es: Los miembros deben utilizar una cuenta vinculada a SSO válida para acceder a esta organización
fr: Nécessite que les membres utilisent un compte correctement lié au fournisseur d'identité de l'organization pour y accéder.
it: Richiedi ai membri di usare un account SSO con collegamento valido per accedere a questa organizzazione
ja: この組織にアクセスするためには有効なSSOアカウントを要求する
ru: Для доступа к этой организации участники должны использовать действительную учетную запись с привязкой к SSO.
zh_cn: 成员需要使用已有效链接 SSO 的账户来访问该组织

source: Default Role
bg: Стандартна роля
cs: Výchozí role
de: Standardrolle
es: Rol predeterminado
fr: Rôle par défaut
it: Ruolo predefinito
ja: 初期設定のロール
ru: Роль по умолчанию
zh_cn: 默认角色

source: The default role new members will receive when logging in for the first time.
bg: Стандартната роля, които новите потребители получават при първото си вписване.
cs: Výchozí role, kterou noví členové obdrží při jejich prvním přihlášení.
de: Die Standardrolle, die neuen Mitgliedern zugewiesen wird, wenn sie sich zum ersten Mal anmelden.
es: El rol predeterminado que recibirán los nuevos miembros al iniciar sesión por primera vez.
fr: Le rôle par défaut qui sera attribué aux nouveaux membres lorsqu'ils se connecteront pour la première fois.
it: Il ruolo predefinito che i nuovi membri riceveranno al primo accesso.
ja: 最初にログインした時に使われる初期設定ロール
ru: Роль, которую по умолчанию получают новые участники при первом входе в систему.
zh_cn: 新成员第一次登录时将接到的默认角色。

source: Invalid request.
ru: Неверный запрос.
zh_cn: 非法请求。

source: Deletion already canceled.
cs: Smazání již zrušeno.
de: Löschung bereits abgebrochen.
es: El borrado ya fue cancelado.
fr: Suppression déjà annulée.
ru: Удаление уже отменено.
zh_cn: 删除操作已取消。

source: Deletion cannot be canceled, already in progress
cs: Smazání nelze zrušit, protože již probíhá
de: Löschung kann nicht abgebrochen werden, da sie bereits im Gange ist
es: El borrado no se puede cancelar, esta en curso.
fr: La suppression est déjà en cours et ne peut pas être annulée.
ru: Удаление не может быть отменено, уже выполняется
zh_cn: 删除操作无法取消，正在删除中

source: Organization restored successfully.
cs: Organizace úspěšně obnovena.
de: Organisation wurde erfolgreich wiederhergestellt.
es: Organización restaurada correctamente.
fr: Organisation restaurée avec succès.
ru: Организация успешно восстановлена.
zh_cn: 组织重置成功。

source: Invalid confirmation code. Try again.
bg: Неправилен код за потвърждение. Пробвайте отново.
cs: Neplatný potvrzovací kód. Zkuste to znovu.
de: Ungültiger Bestätigungscode. Versuchen Sie es erneut.
es: El código de confirmación no es válido. Vuelve a intentarlo.
fr: Code de confirmation non valide. Veuillez réessayer.
ja: 確認用コードが不正です。もう一度試して下さい。
ru: Неверный код подтверждения. Попробуйте еще раз.
zh_cn: 无效的确认码，请重试。

source: You are viewing a frontend deploy preview of [commitLink] ([branchLink])
ru: Вы просматриваете предварительный просмотр развертывания frontend [commitLink] ([branchLink])

source: Unable to load saved queries
ru: Невозможно загрузить сохранённые запросы

source: Unable to load saved query
ru: Невозможно загрузить сохранённый запрос

source: Unable to create your saved query
ru: Невозможно создать ваш сохранённый запрос

source: Unable to update your saved query
ru: Невозможно обновить ваш сохранённый запрос

source: Unable to delete the saved query
ru: Невозможно удалить сохранённый запрос

source: Unable to post comment
ru: Невозможно оставить комментарий
zh_cn: 发表评论失败

source: Failed to delete comment
ru: Не удалось удалить комментарий
zh_cn: 删除评论失败

source: Unable to update comment
ru: Невозможно изменить комментарий
zh_cn: 无法更新评论

source: Saving changes...
ru: Сохранение изменений...
zh_cn: 保存修改

source: Unable to cancel deletion.
ru: Невозможно отменить удаление.
zh_cn: 无法取消删除

source: [repo] has been successfully added.
ru: [repo] успешно добавлено.
zh_cn: [repo]已经成功删除。

source: Unable to add repository.
ru: Невозможно добавить репозиторий.
zh_cn: 无法添加仓库

source: Disabled %s for %s
ru: Отключено %s для %s
zh_cn: 禁用%s for %s

source: Failed to disable %s for %s
ru: Не удалось отключить %s для %s
zh_cn: 禁用失败 %s for %s

source: Enabled %s for %s
ru: Включено %s для %s
zh_cn: 启用%s for %s

source: Failed to enabled %s for %s
ru: Не удалось включить %s для %s
zh_cn: 启用失败%s for %s

source: Unable to delete repository.
ru: Невозможно удалить хранилище.
zh_cn: 无法删除仓库

source: Disabling...
cs: Zakazování...
de: Deaktivieren …
es: Desactivando...
ru: Отключение…
zh_cn: 禁用中...

source: Plugin was disabled
cs: Zásuvný modul byl zakázán
de: Plug-in wurde deaktiviert
es: Complemento desactivado
ru: Плагин отключён
zh_cn: 插件已被禁用

source: Unable to disable plugin
cs: Zásuvný modul nelze zakázat
de: Plug-in kann nicht deaktiviert werden
es: No es posible desactivar el complemento
ru: Невозможно отключить плагин
zh_cn: 无法禁用插件

source: Enabling...
cs: Povolování...
de: Aktivieren …
es: Habilitando...
ru: Включение…
zh_cn: 启用中...

source: Plugin was enabled
cs: Zásuvný modul byl povolen
de: Plug-in wurde aktiviert
es: Complemento habilitado
ru: Плагин включён
zh_cn: 插件已被启用

source: Unable to enable plugin
cs: Zásuvný modul nezle povolit
de: Plug-in konnte nicht aktiviert werden
es: No es posible habilitar el complemento
ru: Не удалось включить плагин
zh_cn: 无法启用插件

source: Unable to fetch all project stats
ru: Невозможно получить всю статистику проекта
zh_cn: 未能获取全部项目状态

source: [project] was successfully removed
ru: [project] успешно удалён
zh_cn: [project] 已成功移除

source: Error removing [project]
ru: Ошибка удаления [project]
zh_cn: 移除出错 [project]

source: A request was sent to move [project] to a different organization
ru: Запрос на перенос [project] отправлен в другую организацию
zh_cn: 一个请求已经被发送用于转移项目 [project] 到另一个组织

source: Error transferring [project]
ru: Ошибка передачи [project]
zh_cn: 转移 [project] 时出错

source: [team] has been added to the [project] project
ru: [team] была добавлена в проект [project]
zh_cn: [team] 已经被添加至 [project] 项目

source: Unable to add [team] to the [project] project
ru: Невозможно добавить [team] в проект [project]
zh_cn: 未能添加 [team] 到 [project] 项目

source: [team] has been removed from the [project] project
ru: [team] была удалена из проекта [project]
zh_cn: [team] 已经被从 [project] 项目中移除

source: Unable to remove [team] from the [project] project
ru: Невозможно удалить [team] из проекта [project]
zh_cn: 未能从 [project] 项目中移除 [team]

source: Unable to load saved searches
ru: Невозможно загрузить сохранённые поиски

source: %s successfully removed.
ru: %s успешно удалён.
zh_cn: %s 删除成功。

source: Unable to remove %s integration
ru: Невозможно убрать интеграцию %s
zh_cn: 无法移除 %s 集成

source: Token successfully added.
ru: Токен успешно добавлен.
zh_cn: 令牌添加成功

source: Unable to create token
ru: Не удалось создать токен
zh_cn: 无法创建令牌

source: Token successfully deleted.
ru: Токен успешно удалён.
zh_cn: 令牌创建成功

source: Unable to delete token
ru: Не удалось удалить токен
zh_cn: 无法删除令牌

source: You have too many unique tags and some have been truncated
cs: Máte příliš mnoho jedinečných značek, tudíž některé z nich byly zkráceny
de: Sie haben zu viele eindeutige Tags, einige wurden abgeschnitten.
es: Tiene demasiadas etiquetas únicas, y algunas han quedado truncadas
ru: У вас слишком много уникальных тегов и некоторые из них были усечены
zh_cn: 你有太多的不同标签了，一些已经被缩减

source: [team] has been added to the [organization] organization
ru: [team] была добавлена в организацию [organization]
zh_cn: [team] 已经被添加到 [organization] 组织

source: Unable to create [team] in the [organization] organization
ru: Не удалось создать [team] в организации [organization]
zh_cn: 未能在 [organization] 组织中创建 [team]

source: [team] has been removed from the [organization] organization
ru: [team] была удалена из организации [organization]
zh_cn: [team] 已经从 [organization] 组织中移除

source: Unable to remove [team] from the [organization] organization
ru: Невозможно убрать [team] из организации [organization]
zh_cn: 未能从 [organization] 组织中移除 [team]

source: You do not have sufficient permissions to access this.
ru: У вас нет достаточных разрешений, чтобы получить доступ к этому.
zh_cn: 你没有足够的权限访问该内容。

source: This feature is coming soon!
ru: Этот функционал скоро появится!
zh_cn: 这个特性即将到来！

source: Enables the %s feature
ru: Включить функцию %s
zh_cn: 开启%s特性

source: This feature is not enabled on your Sentry installation.
ru: Эта функция не включена в вашей установке Sentry
zh_cn: 这个特性在您的Sentry服务上没有开启。

source: Help
bg: Помощ
cs: Nápověda
de: Hilfe
es: Ayuda
fr: Aide
it: Aiuto
ja: ヘルプ
ru: Справка
zh_cn: 帮助

source: Enable this feature on your sentry installation by adding the following configuration into your [configFile:sentry.conf.py]. See [configLink:the configuration documentation] for more details.
ru: Включите эту функцию в вашей установке sentry, добавив в нее следующую конфигурацию: [configFile:sentry.conf.py]. Дополнительные сведения смотрите в [configLink:документация по конфигурации].

source: Change status to unresolved
cs: Změnit stav na nevyřešeno
de: Status in „Ungelöst” ändern
es: Cambiar estado a "sin resolver"
ru: Изменить статус на неразрешенный
zh_cn: 更改状态为未解决

source: Ignore this issue until it occurs again…
ru: Игнорировать инцидент до повторного возникновения...
zh_cn: 忽略该问题直到其再次复现...

source: Number of times
cs: Kolikrát
de: Anzahl Male
es: Número de veces
ru: Количество раз
zh_cn: 次数

source: Ignore this issue until it affects an additional…
ru: Игнорируйте этот инцидент до тех пор, пока он не повлияет на дополнительный…
zh_cn: 忽略这个问题直到它影响到其他...

source: Number of users
ru: Количество пользователей
zh_cn: 用户数量

source: Ignore
cs: Ignorovat
de: Ignorieren
es: Ignorar
fr: Ignorer
ru: Игнорировать
zh_cn: 忽略

source: Custom
cs: Vlastní
de: Benutzerdefiniert
es: Personalizado
ru: Индивидуальный
zh_cn: 自定义

source: from now
cs: od teď
de: Ab sofort
es: a partir de ahora
ru: с текущего момента
zh_cn: 从现在起

source: Set up release tracking in order to use this feature.
bg: За да ползвате тази възможност, трябва да настроите следене на версиите.
cs: Pro použití této funkce nastavte sledování verzí.
de: Richten Sie die Release-Verfolgung ein, um diese Funktion nutzen zu können.
es: Para usar esta característica, configura el seguimiento de publicaciones.
fr: Configurez le suivi des versions afin d’utiliser cette fonctionnalité.
ja: 将来使うためにリリース追跡を設定します。
ru: Для использования этой функции настройте отслеживание релизов.
zh_cn: 设置发布跟踪以使用这个新特性

source: Error fetching project
ru: Ошибка выборки проекта
zh_cn: 获取项目出错。

source: Resolved In
cs: Vyřešeno v
de: Gelöst in
es: Resuelto en
ru: Решено в
zh_cn: 将会解决于

source: The next release
cs: Příští verze
de: Der nächste Release
es: El próximo lanzamiento
ru: Новый релиз
zh_cn: 下一个版本

source: The current release
cs: Současná verze
de: Der aktuelle Release
es: La versión actual
ru: Текущий релиз
zh_cn: 当前版本

source: The current release (%s)
cs: Současná verze (%s)
de: Der aktuelle Release (%s)
es: La versión actual (%s)
ru: Текущий релиз (%s)
zh_cn: 当前版本（%s）

source: Another version
ru: Другая версия
zh_cn: 其他版本

source: Another version…
ru: Другой версии...
zh_cn: 其他版本…

source: This event is resolved due to the Auto Resolve configuration for this project
bg: Събитието е решено поради настройките за автоматично решаване на проекта
cs: Tato událost byla vyřešena pomocí Automatického řešení nastaveného pro tento projekt
de: Dieses Ereignis ist behoben, da für dieses Projekt "Automatisch auflösen" konfiguriert ist
es: Este evento se resolvió gracias a la configuración de resolución automática de este proyecto
fr: Cet événement est résolu grâce à la configuration avec résolution automatique pour ce projet
it: Questo evento è stato risolto grazie alla configurazione Risoluzione automatica per questo progetto
ja: このイベントはプロジェクトの自動解決設定によって「解決済み」となりました。
ru: Это событие разрешено в связи с использованием Автоматического разрешения для этого проекта.
zh_cn: 该事件已通过本项目的自动解决配置解决

source: Unresolve
bg: Отбелязване като нерешено
cs: Odstranit řešení
de: Auflösung aufheben
es: Sin resolver
fr: Marquer comme non résolu
it: Non risolto
ja: 未解決
ru: Отменить разрешение
zh_cn: 未解决

source: Edit
bg: Редактиране
cs: Upravit
de: Bearbeiten
es: Editar
fr: Modifier
it: Modifica
ja: 編集
ru: Редактировать
zh_cn: 编辑

source: Are you sure you wish to delete this comment?
bg: Сигурни ли сте, че искате да изтриете този коментар?
cs: Opravdu chcete smazat tento komentář?
de: Sind Sie sicher, dass Sie diesen Kommentar löschen möchten?
es: ¿Seguro que desea eliminar este comentario?
fr: Etes-vous certain de vouloir supprimer ce commentaire ?
it: Sei sicuro di voler rimuovere questo commento?
ja: このコメントを消しますか？
ru: Действительно удалить этот комментарий?
zh_cn: 确定要删除该评论？

source: Save Comment
bg: Запазване на коментар
cs: Uložit komentář
de: Kommentar speichern
es: Guardar comentario
fr: Enregistrer le commentaire
it: Salva commento
ja: コメントを保存
ru: Сохранить комментарий
zh_cn: 保存评论

source: Post Comment
bg: Подаване на коментар
cs: Zaslat komentář
de: Kommentar posten
es: Publicar comentario
fr: Publier le commentaire
it: Pubblica commento
ja: コメントを投稿
ru: Опубликовать комментарий
zh_cn: 发布评论

source: Write
bg: Писане
cs: Zapsat
de: Schreiben
es: Escribir
fr: Écrire
it: Scrivi
ja: 記述
ru: Написать
zh_cn: 编写

source: Preview
bg: Преглед
cs: Náhled
de: Vorschau
es: Visualización previa
fr: Aperçu
ja: プレビュー
ru: Просмотреть
zh_cn: 预览

source: Markdown supported
bg: Може и „markdown“
cs: Syntaxe Markdown je podporována
de: Markdown wird unterstützt
es: Compatible con Markdown
fr: Markdown pris en charge
it: Markdown supportato
ja: Markdown利用可能
ru: Поддержка разметки
zh_cn: 支持 Markdown

source: Add a comment. Tag users with @, or teams with #
ru: Добавить комментарий. Помечайте пользователей с помощью @ или команды с помощью #

source: Undo
cs: Vrátit zpět
de: Rückgängig
es: Deshacer
ru: Отмена
zh_cn: 重做

source: Filter teams and people
ru: Фильтровать команду и человека
zh_cn: 过滤团队和人员

source: Clear Assignee
bg: Изчистване на възлагането
cs: Vyčistit řešitele
de: Zugewiesenen Benutzer zurücksetzen
es: Borrar destinatario de la asignación
fr: Retirer l'attributaire
ja: 割り当てを解除
ru: Снять назначенное лицо
zh_cn: 清除分配人

source: Invite Member
bg: Поканване на потребител
cs: Pozvat člena
de: Mitglied einladen
es: Invitar un miembro
fr: Inviter un membre
ja: メンバーを招待
ru: Пригласить участника
zh_cn: 邀请新成员

source: These are now in our powerful new query builder, Discover. [link:Learn more about its advanced features].
ru: Теперь они находятся в нашем мощном новом конструкторе запросов Исследовать. [link:Узнайте больше о его расширенных функциях].

source: Sentry automatically groups similar events together into an issue. Similarity is determined by stacktrace and other factors. [link:Learn more].
ru: Sentry автоматически группирует подобные события вместе в проблему. Сходство определяется stacktrace и другими факторами. [link:Узнать больше].

source: Dismiss
ru: Убрать
zh_cn: 解雇

source: You are not authorized to access this resource.
ru: У вас нет доступа к этому ресурсу
zh_cn: 你无权访问这个资源。

source: Search...
ru: Поиск...
zh_cn: 搜索...

source: Use initials
ru: Использовать инициалы
zh_cn: 使用初始值

source: Upload an image
ru: Загрузить изображение
zh_cn: 上传一张图像

source: Use Gravatar
ru: Использовать Gravatar
zh_cn: 使用 Gravatar

source: Avatar
bg: Аватар
ja: プロフィール画像
ru: Аватар
zh_cn: 头像

source: Avatar Type
bg: Вид аватар
cs: Typ avatara
de: Avatar-Typ
es: Tipo de avatar
fr: Type d’avatar
ja: プロフィール画像の種類
ru: Тип аватара
zh_cn: 头像类型

source: Gravatars are managed through
bg: Граватарите се управляват от
cs: Gravataři jsou spravovány přes
de: Gravatar-Verwaltung über
es: Se han administrado todos los Gravatars
fr: Les gravatars sont gérés par
ja: Gravatarsは次により管理されています:
ru: Граватары управляются через
zh_cn: Gravatars 被它管理：

source: Save Avatar
ru: Сохранить аватар
zh_cn: 保存头像

source: Successfully saved avatar preferences
bg: Настройките за аватара са записани
cs: Nastavení avataru úspěšně uložena
de: Avatar-Einstellungen erfolgreich gespeichert
es: Las preferencias de avatar se han guardado correctamente
fr: Préférences d’avatar enregistrées
ja: プロフィール画像を保存しました。
ru: Успешно сохранены предпочтения аватарок.
zh_cn: 成功保存头像。

source: Please upload an image larger than [size]px by [size]px.
ru: Пожалуйста, загрузите изображение с разрешение более, чем [size]px на [size]px.

source: Please upload an image smaller than [size]px by [size]px.
ru: Пожалуйста, загрузите изображение с разрешение менее, чем [size]px на [size]px.

source: [upload:Upload a photo] to get started.
ru: [upload:Загрузка фото] началась.

source: Change Photo
bg: Смяна на снимка
cs: Změnit fotografii
de: Foto ändern
es: Cambiar foto
fr: Changer de photo
ja: 写真の変更
ru: Изменить фотографию
zh_cn: 修改照片

source: That is not a supported file type.
ru: Это неподдерживаемый тип файла.
zh_cn: 不支持该文件类型

source: Success!
cs: Úspěšně provedeno!
de: Erfolg!
es: ¡Éxito!
ja: 成功!
ru: Успешно!
zh_cn: 成功！

source: Unable to save changes. Please try again.
cs: Nelze uložit změny. Zkuste to prosím znovu.
de: Änderungen konnten nicht gespeichert werden. Versuchen Sie es erneut.
es: No se han podido guardar los cambios. Vuelve a intentarlo.
fr: Impossible d’enregistrer les modifications. Veuillez réessayer.
ja: 変更を保存できませんでした。もう一度試して下さい。
ru: Невозможно сохранить изменения. Повторите попытку.
zh_cn: 无法保存修改。请重试。

source: An error occurred.
cs: Vyskytla se chyba.
de: Es ist ein Fehler aufgetreten.
es: Ha ocurrido un error.
fr: Une erreur est survenue.
ja: エラーが起きました。
ru: Произошла ошибка.
zh_cn: 发生了一个错误。

source: Saving changes..
bg: Запазване на промените…
cs: Ukládání změn...
de: Änderungen werden gespeichert..
es: Guardando cambios...
fr: Enregistrement des modifications…
it: Salvataggio modifiche...
ja: 変更を保存しています...
ru: Сохранение изменений...
zh_cn: 正在保存更改...

source: Current
ru: Текущий
zh_cn: 当前

source: Previous
bg: Назад
cs: Předchozí
de: Zurück
es: Previo
fr: Précédent
it: Precedente
ja: 前へ
pl: Poprzednie
pt_br: Anterior
ru: Предыдущая страница
sk: Predchádzajúci
sl: Predhodni
zh_cn: 上一个

source: previous %s
ru: предыдущий %s

source: Error loading chart data
ru: При загрузке графика произошла ошибка.
zh_cn: 加载图表数据出错

source: Percentage
ru: Процент
zh_cn: 百分比

source: Count
ru: Количество
zh_cn: 计数

source: Release
bg: Версия
cs: Verze
es: Lanzamiento
fr: Version
it: Versione
ja: リリース
ru: Релиз
zh_cn: 版本

source: Error fetching releases
ru: Ошибка при получении релизов

source: Show More
cs: Další informace
de: Mehr anzeigen
es: Mostrar más
ru: Показать ещё
zh_cn: 展示更多

source: Unknown Commit
ru: Неизвестный коммит
zh_cn: 未知提交

source: No message provided
cs: Žádná zpráva nezadána
de: Keine Nachricht vorhanden
es: No se ha suministrado ningún mensaje
ru: Сообщение не указано
zh_cn: 没有提供消息

source: The email [actorEmail] is not a member of your organization. [inviteUser:Invite] them or link additional emails in [accountSettings:account settings].
ru: Почта [actorEmail] не является членом вашей организации. [inviteUser:Пригласить] их подключите дополнительные почты в [accountSettings:настройки учётной записи].

source: [author] committed [timeago]
ru: [author] зафиксировал изменения [timeago]
zh_cn: [author] 提交于 [timeago]

source: Unknown author
cs: Neznámý autor
de: Unbekannter Autor
es: Autor desconocido
ru: Неизвестный автор
zh_cn: 未知作者

source: Confirm
bg: Потвърждаване
cs: Potvrdit
de: Bestätigen
es: Confirmar
fr: Valider
it: Conferma
ja: 確認
pl: Potwierdź
pt_br: Confirmar
ru: Подтвердить
sk: Potvrdiť
sl: Potrdi
zh_cn: 确认

source: Please enter %s to confirm the deletion
ru: Введите %s для подтверждения удаления

source: Select an organization and a project to continue
ru: Выберите организацию и проект, чтобы продолжить
