Repository: getsentry/sentry
Catalog: src/sentry/locale/*/LC_MESSAGES/django.po
Languages: bg, cs, de, es, fr, it, ja, pl, pt_br, ru, sk, sl, zh_cn

source: You are attempting to access a resource that requires superuser access, please re-authenticate as a superuser.
ru: Вы пытаетесь получить доступ к ресурсу, который требует доступа суперпользователя, пожалуйста, повторно аутентифицируйтесь как суперпользователь.
zh_cn: 您正在尝试访问需要超级用户访问权限的资源，请以超级用户身份重新认证。

source: Incorrect password
cs: Nesprávné heslo
de: Ungültiges Passwort
es: Contraseña incorrecta
ru: Некорректный пароль
zh_cn: 密码错误

source: Team request sent for approval
ru: Командный запрос отправлен на утверждение

source: Unable to send team request
ru: Не удается отправить запрос в команду

source: You do not have permission to add members to the #[team] team, but we will send a request to your organization admins for approval.
ru: У вас нет разрешения на добавление участников в команду #[team], но мы отправим запрос администраторам вашей организации на утверждение.

source: This issue has been ignored until %s
cs: Tato úloha byla ignorována až do %s
de: Dieses Problem wurde bis %s ignoriert.
es: Esta incidencia será ignorada hasta %s
ru: Этот инцидент был проигнорирован до %s
zh_cn: 这个问题会被忽略直到 %s

source: This issue has been ignored until it occurs %s time(s) in %s
cs: Tato úloha byla ignorována dokud se neobjeví %skrát za %s
de: Dieses Problem wurde ignoriert, bis es %s-mal in %s auftritt.
es: Este problema será ignorado hasta que ocurra %s vez/veces en %s
ru: Этот инцидент будет проигнорирован до тех пор, пока он не возникнет более %s раз в %s
zh_cn: 这个问题将会被忽略直到其发生%s次在%s之内

source: This issue has been ignored until it occurs %s more time(s)
cs: Tato úloha byla ignorována dokud se neobjeví ještě %skrát
de: Dieses Problem wurde ignoriert, bis es %s-mal auftritt.
es: Este problema será ignorado hasta que ocurra %s vez/veces más
ru: Этот инцидент будет проигнорирован до тех пор, пока он не возникнет более %s раз
zh_cn: 这个问题将会被忽略直到其发生%s次

source: This issue has been ignored until it affects %s user(s) in %s
cs: Tato úloha byla ignorována dokud nebude postihovat %s uživatele(ů) za %s
de: Dieses Problem wurde ignoriert, bis es %s Benutzer in %s betrifft.
es: Este problema será ignorado hasta que afecte a %s usuario(s) en %s
ru: Этот инцидент будет проигнорирован до тех пор, пока он не возникнет у %s пользователя(ей) в %s
zh_cn: 这个问题将会被忽略直到其影响到%s用户在%s之内

source: This issue has been ignored until it affects %s more user(s)
cs: Tato úloha byla ignorována dokud nebude postihovat %s dalších uživatelů
de: Dieses Problem wurde ignoriert, bis es %s weitere Benutzer betrifft.
es: Este problema será ignorado hasta que afecte a %s usuario(s) más
ru: Этот инцидент будет проигнорирован до тех пор, пока он не возникнет у более чем %s пользователя(ей)
zh_cn: 这个问题将会被忽略直到其影响到%s用户

source: This issue has been ignored
cs: Úloha byla ignorována
de: Dieses Problem wurde ignoriert.
es: Esta incidencia está ignorada
ru: Этот инцидент был проигнорирован
zh_cn: 该问题已被忽略

source: You will not be notified of any changes and it will not show up by default in feeds.
bg: Няма да получавате нови известия и стандартно проблемът няма да се визуализира.
cs: Nebudou Vám oznamovány žádné změny a nebude zobrazována v odběrech kanálů.
de: Sie werden nicht über Veränderungen benachrichtigt und es wird nicht standardmäßig in den Feeds angezeigt.
es: No se le notificará ningún cambio y no aparecerá en las fuentes de forma predeterminada.
fr: Vous ne serez plus averti des modifications et il n'apparaîtra plus par défaut dans les flux.
it: Non ti verrà notificata alcuna modifica e non verrà mostrata come impostazione predefinita nei feed.
ja: 変更の通知は送信されません。また初期設定ではフィードに表示されません。
ru: Вы не будете получать уведомления об изменениях, и инцидент не будет отображаться по умолчанию в потоках.
zh_cn: 您将接不到任何更改通知，订阅信息中默认也不显示。

source: Remain Calm
ru: Сохраняйте спокойствие

source: You need at least one project to use this view
ru: Вам нужен хотя бы один проект, чтобы использовать это представление

source: You do not have permission to join a team.
ru: У вас нет разрешения присоединиться к команде.
zh_cn: 你没有加入团队的权限

source: Join a Team
ru: Вступить в Команду
zh_cn: 加入团队

source: You do not have permission to create a project.
ru: Недостаточно прав, чтобы создать проект.
zh_cn: 你没有创建项目的权限。

source: Create project
cs: Vytvořit projekt
de: Projekt erstellen
es: Crear proyecto
ru: Создать проект
zh_cn: 新建项目

source: Setup Sentry
cs: Instalace Sentry
de: Sentry-Einrichtung
es: Configurar Sentry
ru: Настроить Sentry
zh_cn: 安装Sentry

source: Skip task
ru: Пропустить задачу
zh_cn: 跳过任务

source: Add user context
bg: Добавяне на контекст за потребителите
cs: Přidat uživatelský kontext
de: Benutzerkontext hinzufügen
es: Añadir contexto de usuario
fr: Ajouter un contexte utilisateur
ja: ユーザーコンテキストを加えましょう
ru: Добавить контекст пользователя
zh_cn: 添加用户上下文

source: Know who is being affected by crashes
bg: Списък на засегнатите от грешките
cs: Zjistit koho ovlivňují pády software
de: Sehen Sie, wer von Abstürzen betroffen ist.
es: Saber a quién le afectan los errores
fr: Savoir qui est actuellement affecté par les plantages
ja: 障害が誰によって引き起こされたか知りましょう
ru: Узнать кого зацепило крешами.
zh_cn: 知道谁被程序崩溃影响了

source: Unlock features that let you drill down into the number of users affected by an issue and get a broader sense about the quality of your application.
ru: Разблокируйте функции, которые позволяют вам детализировать количество пользователей, затронутых проблемой, и получить более широкое представление о качестве вашего приложения.

source: Set up release tracking
bg: Настройване на следенето на версии
cs: Nastavit sledování verzí
de: Release-Verfolgung einrichten
es: Configurar seguimiento de publicaciones
fr: Mettre en place le suivi des versions
ja: リリース追跡を設定しましょう
ru: Настроить отслеживание релизов
zh_cn: 设置发布跟踪

source: See which releases cause errors
ru: Смотрите, какие релизы вызывают ошибки

source: Set up releases and associate commits to gain additional context when determining the cause of an issue and unlock the ability to resolve issues via commit message.
ru: Настройка релизов и ассоциированных коммитов позволяет получить дополнительный контекст при определении причины проблемы и разблокировать возможность разрешения проблем с помощью сообщения о фиксации.

source: Upload source maps
ru: Закачать source maps

source: Deminify JavaScript stack traces
ru: Деминификация трассировок стека JavaScript

source: View source code context obtained from stack traces in its original untransformed form, which is particularly useful for debugging minified code.
ru: Просмотр контекста исходного кода, полученного из трассировок стека, в его исходном нетрансформированном виде, что особенно полезно для отладки минифицированного кода.

source: Collect user feedback when your application crashes
cs: Při pádu aplikace zažádat o zpětnou vazbu od uživatelů
de: Sammeln Sie Benutzer-Feedback, wenn Ihre Anwendung abstürzt.
es: Obtenga comentarios de los usuarios cuando se les cierre repentinamente su aplicación
ru: Сбор отзывов пользователей при сбое вашего приложения
zh_cn: 当你的应用崩溃时收集用户的反馈

source: Set up issue tracking
bg: Настройване на следенето на грешки
cs: Nastavit sledování úloh
de: Problemverfolgung einrichten
es: Configurar seguimiento de incidencias
fr: Mettre en place le suivi des problèmes
ja: 課題管理を設定しましょう
ru: Настроить программу учета ошибок
zh_cn: 设置问题跟踪

source: Link to Sentry issues within your issue tracker
bg: Връзки от системата ви за следене на грешки към проблемите от Sentry
cs: Odkazovat na úlohy Sentry z vašeho systému pro sledování úloh
de: Erstellen Sie Verknüpfungen zu Problemen in der Problemverfolgung.
es: Asociar a Sentry incidencias dentro de tu seguidor de incidencias
fr: Lien vers les problèmes Sentry depuis votre outils de suivi des problèmes
ja: あなたの課題管理ツールからSentryの課題にリンクしましょう
ru: Ссылка на инциденты Sentry в трекере инцидентов
zh_cn: 在你的问题跟踪器中链接到 Sentry 问题页面

source: Configure alerting rules
ru: Настройка правил оповещения
zh_cn: 配置警告规则

source: Configure alerting rules to control error emails
ru: Настройка правил оповещения для управления email об ошибках

source: Receive Sentry alerts in Slack, PagerDuty, and more.
ru: Получайте оповещения Sentry в Slack, PagerDuty и других местах.

source: Create a project
bg: Създаване на проект
cs: Vytvořit projekt
de: Neues Projekt erstellen
es: Crear un proyecto
fr: Créer un projet
ja: プロジェクトを作成しましょう
ru: Создать проект
zh_cn: 创建新项目

source: Create your first Sentry project
bg: Създаване на първия проект в Sentry
cs: Vytvořit si můj první projekt Sentry
de: Erstelle dein erstes Sentry Projekt
es: Crea tu primer proyecto Sentry
fr: Créer votre premier projet Sentry
ja: 最初のSentryプロジェクトを作成しましょう
ru: Создать новый проект в Sentry
zh_cn: 创建您的第一个Sentry项目

source: Follow our quick and easy steps to set up a project and start sending errors.
ru: Следуйте нашим быстрым и простым шагам, чтобы настроить проект и начать отправлять ошибки.

source: Send your first event
bg: Изпращане на първо събитие
cs: Odeslat první událost
de: Senden Sie Ihr erstes Ereignis
es: Envía tu primer evento
fr: Envoyer votre premier évènement
ja: 最初のイベントを送信しましょう
ru: Отправить первое событие
zh_cn: 发送你的首个事件

source: Choose your platform and send an event.
ru: Выберите свою платформу и отправьте событие.

source: Invite team members
ru: Пригласить членов команды
zh_cn: 邀请团队成员

source: Bring your team aboard
bg: Присъединяване на екип
cs: Přizvat celý tým
de: Holen Sie Ihr Team ins Boot.
es: Invita a tu equipo a bordo
fr: Embarquez votre équipe
ja: チームを構成しましょう
ru: Втащить вашу команду на борт
zh_cn: 把你的团队带上

source: Let Sentry help your team triage and assign issues. Improve your workflow by unlocking mentions, assignment, and suggested issue owners.
ru: Пусть Sentry поможет вашей команде рассортировать и назначить проблемы. Улучшите свой рабочий процесс, разблокируя упоминания, назначения и предлагаемые владельцы проблем.

source: Add a second platform
bg: Добавяне на втора платформа
cs: Přidat druhou platformu
de: Eine zweite Plattform hinzufügen
es: Añadir otra plataforma
fr: Ajouter une deuxième plateforme
ja: 二つ目のプラットフォームを追加しましょう
ru: Добавить вторую платформу
zh_cn: 添加二级平台

source: Add Sentry to a second platform
bg: Добавяне на Sentry към втора платформа
cs: Umístit Sentry na druhou platformu
de: Fügen Sie Sentry zu einer zweiten Plattform hinzu.
es: Añadir Sentry a una segunda plataforma
fr: Ajouter Sentry à une deuxième plateforme
ja: Sentryを二つ目のプラットフォームに追加しましょう
ru: Добавить Sentry во вторую платформу
zh_cn: 添加 Sentry 到二级平台

source: Capture errors from both your front and back ends.
ru: Фиксируйте ошибки как с frontend, так и с backend.

source: Back to Issues Stream
ru: Вернуться к потоку инцидентов

source: Loading…
ru: Загрузка...
zh_cn: 加载中...

source: Filter environments
ru: Фильтрация окружений
zh_cn: 过滤环境

source: You have no environments
ru: У вас нет окружений
zh_cn: 没有环境

source: No environments found
ru: Окружения не найдены
zh_cn: 未找到环境

source: Issues Stream
ru: Поток инцидентов

source: All Projects
ru: Все проекты
zh_cn: 全部项目

source: My Projects
ru: Мои проекты
zh_cn: 我的项目

source: View All Projects
ru: Посмотреть все проекты
zh_cn: 查看所有项目

source: View My Projects
ru: Посмотреть Мои проекты
zh_cn: 查看我的项目

source: Apply Filter
ru: Применить фильтр
zh_cn: 应用筛选

source: Apply
pl: Zatwierdź
pt_br: Aplicar
ru: Применить
sk: Použi
sl: Uveljavi
zh_cn: 应用

source: Projects I don't belong to
ru: Проекты, к которым я не принадлежу

source: Filter projects
bg: Филтриране на проекти
cs: Filtrovat projekty
de: Projekte filtern
es: Filtrar proyectos
fr: Filtrer les projets
it: Filtra progetti
ja: プロジェクトをフィルター
ru: Фильтровать проекты
zh_cn: 过滤项目

source: You have no projects
ru: У нас нет проектов
zh_cn: 你没有任何项目。

source: No projects found
cs: Žádné projekty nenalezeny
de: Keine Projekte gefunden
es: No se han encontrado proyectos
ru: Проекты не найдены
zh_cn: 没有找到任何项目

source: You don't have permission to add a project
ru: У вас нет прав для создания проекта

source: Multiple project selection disabled
ru: Множественный выбор проекта отключен

source: Multiple Project Selection
ru: Выбор нескольких проектов

source: Invalid start time
ru: Некорректное время начала
zh_cn: 无效开始时间

source: Invalid end time
ru: Некорректное время окончания
zh_cn: 无效结束时间

source: Use UTC
ru: Использовать UTC
zh_cn: 使用UTC

source: Absolute date
ru: Абсолютная дата
zh_cn: 绝对日期

source: to
ru: до
zh_cn: 到

source: Other
bg: Друго
cs: Ostatní
de: Sonstige
es: Otro
fr: Autre
ja: 他
ru: Другое
zh_cn: 其它

source: Strength: [textScore]
ru: Сила: [textScore]

source: Filter Platforms
ru: Фильтровать по платформам

source: We don't have an SDK for that yet!
ru: У нас еще нет SDK для этого!
zh_cn: 暂无对应 SDK

source: Not finding your platform? You can still create your project, but looks like we don't have an official SDK for your platform yet. However, there's a rich ecosystem of community supported SDKs (including Perl, CFML, Clojure, and ActionScript). Try [search:searching for Sentry clients] or contacting support.
ru: Не находишь свою платформу? Вы все еще можете создать свой проект, но, похоже, у нас еще нет официального SDK для вашей платформы. Однако существует богатая экосистема поддерживаемых сообществом SDK (включая Perl, CFML, Clojure и ActionScript). Попробуйте [search:поиск клиентов Sentry] или обратитесь в службу поддержки.

source: All
cs: Vše
de: Alle
ru: Все
zh_cn: 全部

source: Test Plugin
cs: Vyzkoušet zásuvný modul
de: Plug-in testen
es: Complemento de prueba
ru: Тест плагина
zh_cn: 测试插件

source: Disable
bg: Изключване
cs: Zakázat
de: Deaktivieren
es: Deshabilitar
fr: Désactiver
it: Disattiva
ja: 無効
ru: Выключтиь
zh_cn: 禁用

source: This plugin is considered beta and may change in the future.
ru: Этот плагин считается бета-версией и может измениться в будущем.

source: Sending test...
ru: Отправка теста...
zh_cn: 发送测试...

source: Test Complete!
cs: Zkouška dokončena!
de: Test beendet!
es: ¡Prueba completada!
ru: Тест завершён!
zh_cn: 测试完成！

source: An unexpected error occurred while testing your plugin. Please try again.
cs: Při zkoušení vašeho zásuvného modulu nastala chyba. Zkuste to prosím znovu.
de: Beim Testen Ihres Plug-ins ist ein unerwarteter Fehler aufgetreten. Bitte versuchen Sie es erneut.
es: Ha ocurrido un error inesperado mientras se probaba su complemento. Vuelva a intentarlo.
ru: При тестировании вашего плагина произошла непредвиденная ошибка. Пожалуйста, попробуйте еще раз.
zh_cn: 当测试您的插件时发生了一个错误，请重试。

source: Oops! Looks like there aren't any available integrations installed.
cs: Jejda! Zdá se, že nemáte nainstalovány žádná začlenění.
de: Hoppla! Es wurden anscheinend keine verfügbaren Integrationen installiert.
es: ¡Vaya! Parece que no hay ninguna integración disponible instalada.
ru: Ой! Похоже, что никаких доступных интеграций не установлено.
zh_cn: Oops！看起来似乎没有任何可用集合被安装。

source: This feature is a preview and may change in the future. Thanks for being an early adopter!
ru: Эта функция является предварительным просмотром и может измениться в будущем. Спасибо Вам за то, что вы пробуете её на ранней стадии!
zh_cn: 这个功能是个预览版，未来有可能发生改变，感谢成为早期采纳者。

source: Unable to toggle bookmark for %s
ru: Невозможно переключить закладку для %s
zh_cn: 未能为%s创建书签

source: No teams have access to this project yet. Ask an admin to add your team to this project.
ru: Пока ни одна команда не имеет доступа к этому проекту. Попросите администратора добавить вашу команду в этот проект.
zh_cn: 这个项目还没有团队加入，请管理员将你的团队加入这个项目

source: You're not a member of this project.
ru: Вы не являетесь участником этого проекта.
zh_cn: 你不是这个项目的成员。

source: There was an error while trying to leave the team.
bg: Грешка при опита ви да напуснете екипа.
cs: Při pokusu o odchod z týmu došlo k chybě.
de: Als Sie versuchten, das Team zu verlassen, ist ein Fehler aufgetreten.
es: Hubo un error al intentar abandonar el equipo.
fr: Une erreur s'est produite lors de la tentative de retrait de l'équipe.
it: Si è verificato un errore durante il tentativo di lasciare il team
ja: チームから離脱中にエラーが起きました。
ru: При попытке покинуть команду произошла ошибка.
zh_cn: 尝试离开团队时出错。

source: Request Pending
bg: Заявката се обработва
cs: Nevyřízené žádosti
de: Anfrage ausstehend
es: Solicitud pendiente
fr: Demande en attente
it: Richiesta in attesa
ja: 保留中のリクエスト
ru: Запрос: ожидание
zh_cn: 请求待处理

source: Join Team
bg: Присъединяване към екип
cs: Připojit se k týmu
de: Team beitreten
es: Unirse al equipo
fr: Rejoindre l'équipe
it: Unisciti al team
ja: チームに参加
ru: Присоединиться к команде
zh_cn: 加入团队

source: Request Access
bg: Заявка за достъп
cs: Zažádat o přístup
de: Zugriff beantragen
es: Solicitar acceso
fr: Demander l'accès
it: Richiedi l'accesso
ja: アクセス権を要求
ru: Запрос: доступ
zh_cn: 请求访问

source: To view this data you must one of the following teams.
ru: Для просмотра этих данных вам потребуется одна из следующих команд.
zh_cn: 你必须是如下团队中的一个才能看到这个数据。

source: To view this data you must first request access to one of the following teams:
ru: Для просмотра этих данных необходимо сначала запросить доступ к одной из следующих команд:
zh_cn: 你必须先申请加入下列团队之一才能看到这些数据：

source: %s commit
ru: %s коммит
zh_cn: %s 次提交

source: by
ru: от

source: %s author
ru: %s автор
zh_cn: %s 位作者

source: Show %s collapsed file
ru: Показать %s свернутый файл

source: Are you sure you want to remove this repository? All associated commit data will be removed in addition to the repository.
ru: Вы уверены, что хотите удалить этот репозиторий? Все связанные с этим данные фиксации будут удалены в дополнение к репозиторию.

source: [actor] marked this issue as resolved in the upcoming release.
cs: [actor] označil(a) tuto úlohu jako vyřešenou v nadcházející verzi.
de: [actor] hat dieses Problem im nächsten Release als „Gelöst” markiert
es: [actor] ha marcado este problema como resuelto en el próximo lanzamiento.
ru: [actor] отметил этот инцидент как решенный в предстоящем релизе.
zh_cn: [actor] 将这个问题在即将到来的版本中标记为已解决。

source: This issue has been marked as resolved in the upcoming release.
cs: Úloha byla označená jako vyřešenou v nadcházející verzi.
de: Dieses Problem wurde im nächsten Release als „Gelöst“ markiert.
es: Este problema ha quedado marcado como resuelto en el próximo lanzamiento.
ru: Этот инцидент был отмечен как решенный в предстоящем релизе.
zh_cn: 这个问题在即将到来的版本中标记为已解决。

source: [actor] marked this issue as resolved in version [version].
cs: [author] označil(a) tuto úlohu jako vyřešenou ve verzi [version].
de: [actor] hat dieses Problem in der Version [version] als „Gelöst“ markiert.
es: [actor] ha marcado este problema como resuelto en la versión [version].
ru: [actor] отметил этот инцидент как решенный в версии [version].
zh_cn: [actor] 将这个问题在版本[version]中标记为已解决。

source: This issue has been marked as resolved in version [version].
cs: Úloha byla označená jako vyřešenou ve verzi [version].
de: Dieses Problem wurde in der Version [version] als „Gelöst“ markiert.
es: Este problema ha quedado marcado como resuelto en la versión [version].
ru: Этот инцидент был отмечен как решенный в версии [version].
zh_cn: 这个问题在版本[version]中被标记为已解决。

source: This issue has been marked as resolved by [commit]
ru: Этот инцидент был отмечен как решенный в [commit]
zh_cn: 这个问题被标记为已解决。

source: This issue has been marked as resolved.
cs: Úloha byla označena jako vyřešená.
de: Dieses Problem wurde als „Gelöst“ markiert.
es: Este problema ha quedado marcado como resuelto.
ru: Этот инцидент был отмечен как решенный.
zh_cn: 这个问题被标记为已解决。

source: Unable to open search result (a popup blocker may have caused this).
ru: Невозможно открыть результат поиска (возможно, это вызвано блокировкой всплывающих окон).

source: Event
bg: Събитие
cs: Událost
de: Ereignis
es: Evento
fr: Événement
it: Evento
ja: イベント
ru: Событие
zh_cn: 事件

source: %s Dashboard
ru: %s Панель инструментов
zh_cn: %s 仪表盘

source: Organization Dashboard
ru: Панель организации
zh_cn: 组织仪表盘

source: %s Settings
ru: %s Настройки
zh_cn: %s 设置

source: Organization Settings
bg: Настройки на организация
cs: Nastavení organizace
de: Organisations-Einstellungen
es: Configuración de la organización
fr: Paramètres de l'organisation
it: Impostazioni organizzazione
ja: 組織の設定
ru: Настройки организации
zh_cn: 组织设置

source: People who have viewed this
ru: Люди, которые видели это

source: %s is not a member of project
ru: %s не является членом проекта
zh_cn: %s不是项目成员之一

source: Add %s to project
ru: Добавить %s в проект
zh_cn: 向项目中添加%s

source: You do not have permission to add team to project.
ru: У вас нет прав, чтобы добавить команду в проект.
zh_cn: 您没有向项目中添加团队的权限。

source: Loading
ru: Загрузка
zh_cn: 加载中

source: Enable public share link
cs: Povolit sdílení s veřejností odkazem
de: Link für das öffentliche Teilen aktivieren
es: Habilitar enlace de distribución pública
ru: Включить ссылку публичного доступа
zh_cn: 开启公共分享链接

source: You are about to regenerate a new shared URL. Your previously shared URL will no longer work. Do you want to continue?
cs: Chystáte se znovu vytvořit novou sdílenou URL. Předchozí URL přestane fungovat. Opravdu chcete pokračovat?
de: Sie sind gerade dabei, eine neue geteilte URL erneut zu generieren. Ihre zuvor geteilte URL funktioniert nicht mehr. Möchten Sie fortfahren?
es: Está a punto de regenerar una nueva URL compartida. Su URL anteriormente compartida dejará de funcionar. ¿Desea continuar?
ru: Вы собираетесь повторно создать новый общий URL-адрес. Ваш ранее общий URL-адрес больше не будет работать. Вы хотите продолжить?
zh_cn: 您将生成一个新的分享链接，您之前的分享链接将失效，您希望继续吗？

source: What's new
ru: Что нового
zh_cn: 最新动态

source: What's new in Sentry
ru: Что нового в Sentry
zh_cn: Sentry 最新动态

source: No recent updates from the Sentry team.
cs: Žádné nedávné zprávy od týmu Sentry.
de: Keine aktuellen Aktualisierungen des Sentry-Teams.
es: No hay noticias nuevas del equipo de Sentry.
ru: Нет недавних обновлений от команды Sentry.
zh_cn: Sentry 团队无更新。

source: Search Docs and FAQs
ru: Искать в документации и ЧАВО
zh_cn: 搜索文档和FAQ

source: Community Discussions
ru: Обсуждения в сообществе
zh_cn: 社区讨论

source: Service Status
cs: Stav služby
de: Dienststatus
es: Estado del servicio
ru: Статус работы сервиса
zh_cn: 服务状态

source: Projects
bg: Проекти
cs: Projekty
de: Projekte
es: Proyectos
fr: Projets
it: Progetti
ja: プロジェクト
pl: Projekty
pt_br: Projetos
ru: Проекты
sk: Projekty
sl: Projekti
zh_cn: 项目

source: Events
bg: Събития
cs: Události
de: Ereignisse
es: Eventos
fr: Événements
it: Eventi:
ja: イベント
pl: Zdarzenia
pt_br: Eventos
ru: События
sk: Udalosti
sl: Dogodki
zh_cn: 事件

source: Discover
ru: Исследовать
zh_cn: 发现

source: Performance
ru: Производительность
zh_cn: 性能

source: Alerts
bg: Известия
cs: Výstrahy
de: Warnungen
es: Alertas
fr: Alertes
it: Allarmi
ja: アラート
pl: Alerty
pt_br: Alertas
ru: Оповещения
sk: Upozornenia
sl: Opozorilo
zh_cn: 警报

source: Releases
bg: Версии
cs: Verze
es: Lanzamientos
fr: Versions
it: Versioni
ja: リリース
ru: Релизы
zh_cn: 版本

source: User Feedback
bg: Обратна връзка от потребителите
cs: Zpětná vazba od uživatelů
de: Benutzer-Feedback
es: Comentarios de usuario
fr: Retour utilisateur
ja: ユーザーのフィードバック
ru: Отзывы пользователей
zh_cn: 用户反馈

source: Dashboards
ru: Панели управления
zh_cn: 仪表盘

source: Monitors
ru: Мониторы

source: Activity
ru: Активность
zh_cn: 活动

source: Stats
bg: Статистика
de: Status
es: Estadísticas
it: Statistiche
ja: 状態
pl: Statystyki
pt_br: Estatística
ru: Статистика
sk: Štatistiky
sl: Statistika
zh_cn: 统计

source: Settings
bg: Настройки
cs: Nastavení
de: Einstellungen
es: Configuración
fr: Préférences
it: Impostazioni
ja: 設定
pl: Ustawienia
pt_br: Configurações
ru: Настройки
sk: Nastavenia
sl: Nastavitve
zh_cn: 设置

source: Recent status updates
cs: Nedávné změny stavů
de: Aktuelle Statusaktualisierungen
es: Cambios de estado recientes
ru: Недавние обновления статуса
zh_cn: 近期的状态更新
