Repository: getsentry/sentry
Catalog: src/sentry/locale/*/LC_MESSAGES/django.po
Languages: bg, cs, de, es, fr, it, ja, pl, pt_br, ru, sk, sl, zh_cn

source: Unknown error. Please try again.
bg: Непозната грешка. Пробвайте отново.
cs: Neznámá chyba. Prosím zkuste to znovu.
de: Unbekannter Fehler. Versuchen Sie es erneut.
es: Error desconocido. Inténtelo de nuevo.
fr: Erreur inconnue. Réessayez.
it: Errore sconosciuto. Riprovare.
ja: 不明なエラーです。再度実行して下さい。
ru: Неизвестная ошибка. Повторите попытку.
zh_cn: 未知错误。请重试。

source: Critical
ru: Критический

source: Alert status changed from [previousTrigger] to [currentTrigger]
ru: Статус оповещения изменилось с [previousTrigger] на [currentTrigger]

source: Alert status changed to [currentTrigger]
ru: Статус оповещения изменился на [currentTrigger]

source: [user] resolved the alert
ru: [user] разрешил оповещение

source: [user] was triggered
ru: [user] вызван

source: [user] created an alert
ru: [user] создал оповещение

source: Warning Resolution
ru: Разрешение предупреждения

source: Time Window
ru: Временное окно

source: People who have viewed this alert
ru: Люди, которые видели это оповещение

source: Alert Rule
ru: Правило оповещения
zh_cn: 警报规则

source: View Rule
ru: Просмотреть правило
zh_cn: 查看规则

source: View in Discover
ru: Смотреть в Исследовать

source: Metric
ru: Метрика

source: Critical Trigger
ru: Критический триггер

source: Critical Resolution
ru: Критическое разрешение

source: Warning Trigger
ru: Триггер предупреждения

source: Users affected
ru: Пользователей затронуто

source: Total events
ru: Всего событий
zh_cn: 全部事件

source: An error occurred, your subscription status was not changed.
ru: Произошла ошибка, ваш статус подписки не был изменен.

source: An error occurred, your incident status was not changed.
ru: Произошла ошибка, ваш статус инцидента не был изменен.

source: You don't have access to this feature
ru: У вас нет доступа к этой функции
zh_cn: 内无权使用此功能

source: Alert
ru: Оповещение
zh_cn: 警报

source: Duration
ru: Продолжительность
zh_cn: 持续时间

source: Add Alert Rule
ru: Добавить правило оповещения
zh_cn: 添加告警规则

source: Please contact us if you have any feedback.
ru: Пожалуйста, свяжитесь с нами, если у вас есть какая-либо обратная связь.

source: Getting a list of all of your organizations.
bg: Извличане на списък с организациите ви.
cs: Získávání seznamu všech vašich organizací.
de: Eine Liste Ihrer Organisationen wird abgerufen.
es: Obteniendo una lista de todas tus organizaciones.
fr: Réception de la liste de toutes vos organisations.
ja: あなたが属するすべての組織のリストを得ます。
ru: Пол
zh_cn: 你的组织列表。

source: Unable to load authentication configuration
ru: Не удается загрузить конфигурацию аутентификации

source: External Account Login
ru: Вход через внешнюю учётную запись
zh_cn: 外部账户登录

source: Sign in with Google
ru: Войти с помощью Google
zh_cn: 用 Google 登录

source: Sign in with GitHub
ru: Войти с помощью GitHub
zh_cn: 用 GitHub 登录

source: Sign in with Azure DevOps
ru: Войти с помощью Azure DevOps
zh_cn: 用 Azure DevOps 登录

source: something super secret
ru: что-то сверхсекретное

source: Yes, I would like to receive updates via email
ru: Да, я хотел бы получать обновления по электронной почте

source: No, I'd prefer not to receive these updates
ru: Нет, я бы предпочел не получать эти обновления

source: We'd love to keep you updated via email with product and feature announcements, promotions, educational materials, and events. Our updates focus on relevant information, and we'll never sell your data to third parties. See our [link] for more details.
ru: Мы будем рады держать вас в курсе по электронной почте с объявлениями о продуктах и функциях, акциями, учебными материалами и событиями. Наши обновления сосредоточены на актуальной информации, и мы никогда не продадим ваши данные третьим лицам. Смотрите нашу [link] для получения более подробной информации.

source: Your ID is the slug after the hostname. e.g. [example] is [slug].
ru: Ваш ID - это slug после имени хоста. например, [example] - это [slug].

source: Anonymous Users
ru: Анонимные пользователи
zh_cn: 匿名用户

source: Errors By Country
ru: Ошибки по Странам

source: Events by Release
ru: События по Релизам

source: Handled vs. Unhandled
ru: Обработано vs Необработано

source: Known Users
ru: Известные пользователи
zh_cn: 已知用户

source: Top Devices and Browsers
ru: Популярные устройства и браузеры

source: Explore data in Discover
ru: Исследуйте данные в Исследовать

source: You do not have access to Discover
ru: У вас нет доступа к Исследовать

source: Explore data in the new Discover
ru: Просмотр данных в новом Исследовании

source: You do not have access to the new Discover. Click to learn more.
ru: У вас нет доступа к новому Исследованию. Нажмите, чтобы узнать больше

source: Explore data in Events
ru: Просмотр данных в Событиях

source: You do not have access to Events
ru: У вас нет доступа к Событиям

source: Explore Data
ru: Просмотр данных

source: Dashboard - %s
ru: Дашборд - %s

source: Error loading widget
ru: Ошибка загрузки виджета

source: Download CSV
ru: Скачать CSV
zh_cn: 下载 CSV

source: Download Center
ru: Центр загрузок
zh_cn: 下载中心

source: Add aggregation function...
ru: Добавить функцию агрегации...
zh_cn: 添加聚合功能...

source: Aggregation
ru: Агрегация
zh_cn: 聚合

source: Add
ru: Добавить
zh_cn: 添加

source: None, showing raw event data
ru: Нет, отображение необработанных данных о событиях
zh_cn: 空，展示原始事件数据

source: Add condition...
ru: Добавить условие...
zh_cn: 添加条件

source: Conditions
ru: Условия
zh_cn: 条件

source: None, showing all events
ru: Нет, показать все события
zh_cn: 空，展示全部事件

source: Successfully deleted query [name]
ru: Успешно удалён запрос [name]
zh_cn: 成功删除查询[name]

source: Could not delete query
ru: Не удалось удалить запрос
zh_cn: 未能删除查询

source: Updated query
ru: Запрос обновлён
zh_cn: 更新查询

source: Could not update query
ru: Не удалось обновить запрос
zh_cn: 未能更新查询

source: New query
ru: Новый запрос
zh_cn: 新的查询

source: Saved queries
ru: Сохранённые запросы
zh_cn: 保存查询

source: Edit Query
ru: Редактировать запрос
zh_cn: 编辑查询

source: Go to New Discover
ru: Перейти в Новое Исследование
zh_cn: 前往新发现

source: Events by stack filename
ru: События по стеку имени файла

source: Unique issues by user
ru: Уникальные инциденты по пользователю

source: Who's having the worst time?
ru: У кого сейчас самое плохое время?

source: Events by geography
ru: События по географии
zh_cn: 事件（按地理位置）

source: Discover lets you query raw event data in Sentry
ru: Исследовать позволяет запрашивать сырые(raw) данные события в Sentry

source: Getting started? Try running one of the example queries below. To learn more about how to use the query builder, [docs:see the docs].
ru: Ну что, приступаем? Попробуйте выполнить один из приведенных ниже примеров запросов. Дополнительные сведения об использовании конструктора запросов см. В разделе [docs:смотреть в документации].

source: Run
ru: Понеслася
zh_cn: 运行

source: You are not currently a member of all of the projects specified by this query. As a result, data for the following projects will be omitted from the displayed results:
ru: В настоящее время вы не являетесь участником всех проектов, указанных в этом запросе. В результате данные для следующих проектов будут опущены из отображаемых результатов:

source: You are not currently a member of any of the following projects specified by this query. You may still run this query against other projects you have access to.
ru: В настоящее время вы не являетесь участником ни одного из следующих проектов, указанных в этом запросе. Вы все еще можете выполнить этот запрос для других проектов, к которым у вас есть доступ.

source: Project access
ru: Доступ к проекту
zh_cn: 项目访问

source: View results
ru: Просмотр результатов
zh_cn: 查看结果

source: No projects selected
ru: Не выбраны проекты
zh_cn: 未选择项目

source: Invalid limit parameter
ru: Недопустимый параметр limit
zh_cn: 非法的限制参数

source: Error with query
ru: Ошибка с запросом

source: Table
ru: Таблица
zh_cn: 表格

source: Bar
ru: Столбец
zh_cn: 柱状图

source: Line
ru: Линия
zh_cn: 折线图

source: Line by Day
ru: Линия по Дню
zh_cn: 日折线图

source: Bar by Day
ru: Столбец по Дню
zh_cn: 日柱状图

source: Result
ru: Результат
zh_cn: 结果

source: Open event
ru: Открыть событие
zh_cn: 开放的事件

source: Open issue
ru: Открыть инцидент
zh_cn: 开放的问题

source: No results
ru: Нет результатов
zh_cn: 没有结果

source: Export CSV
ru: Экспорт CSV
zh_cn: 导出CSV

source: Save
bg: Запазване
cs: Uložit
de: Speichern
es: Guardar
fr: Enregistrer
ja: 保存
ru: Сохранить
zh_cn: 保存

source: Successfully saved query [name]
ru: Успешно сохранён запрос [name]
zh_cn: 成功保存查询[name]

source: Could not save query
ru: Не удалось сохранить запрос
zh_cn: 保存查询失败

source: Reset
ru: Сбросить
zh_cn: 重置

source: Order by
ru: Сортировка по
zh_cn: 按...排序

source: Summarize
ru: Подвести итог
zh_cn: 总结

source: Limit
ru: Ограничения
zh_cn: 限制

source: Discover Documentation
ru: Документация Исследований
zh_cn: 发现文档

source: Select fields
ru: Выбрать поля
zh_cn: 选择字段

source: No fields selected, showing all
ru: Нет выбранных полей, отображающих все
zh_cn: 没有选择字段，展示全部

source: Saved search name
ru: Сохраненное имя поиска
zh_cn: 保存搜索名称

source: Updated [date] (UTC)
ru: Обновлено [date] (UTC)
zh_cn: 更新[date] (UTC)

source: No saved queries
ru: Нет сохранённых запросов
zh_cn: 没有保存的查询

source: No Results
ru: Результаты не найдены.
zh_cn: 没有结果

source: Event Type
ru: Тип события
zh_cn: 事件类型

source: No events
ru: Нет событий
zh_cn: 没有事件

source: Event Detail
ru: Детали события
zh_cn: 事件详情

source: Total Events
ru: Всего событий
zh_cn: 全部事件

source: Y-Axis
ru: Ось-Y
zh_cn: Y 坐标

source: Transactions
ru: Транзакции

source: Errors by Title
ru: Ошибки по Заголовку

source: Errors by URL
ru: Ошибки по URL

source: All Events
pl: Wszystkie zdarzenia
pt_br: Todos os Eventos
ru: Все события
sk: Všetky Udalosti
sl: Vsi dogodki
zh_cn: 所有事件

source: You do not have permission to view that event.
ru: У нас нет прав для просмотра этого события

source: Event ID
pl: ID Zdarzenia
ru: Идентификатор события
zh_cn: 事件 ID

source: Preview JSON
ru: Предпросмотр JSON
zh_cn: 预览 JSON

source: Current Event
ru: Текущее событие
zh_cn: 当前事件

source: Event Issue
ru: Событие инцидента

source: Older
bg: По-стари
cs: Starší
de: Älter
es: Más antiguo
fr: Anciens
it: Più vecchio
ja: 古い
ru: Более давнее
zh_cn: 较旧

source: Newer
bg: По-нови
cs: Novější
de: Neuer
es: Más reciente
fr: Récents
it: Più nuovo
ja: 新しい
ru: Более новое
zh_cn: 较新

source: Ops Breakdown
ru: Сбой операций

source: Untitled query
ru: Безымянный запрос

source: Please set a name for this query
ru: Пожалуйста, укажите имя для этого запроса

source: Discover Trends
ru: Исследовать Тренды

source: Customize and save queries by search conditions, event fields, and tags
ru: Настройка и сохранение запросов по условиям поиска, полям событий и меткам

source: Build a new query
ru: Построить новый запрос

source: Go to Legacy Discover
ru: Перейти в устаревшие Исследования

source: Last
ru: Последний

source: Delete Query
ru: Удалить запрос
zh_cn: 删除查询

source: Duplicate Query
ru: Копировать запрос

source: Discover queries are disabled
ru: Запросы Исследования отключены

source: Discover queries
ru: Запросы Исследования

source: Save as...
ru: Сохранить как...
zh_cn: 另存为...

source: Display name
ru: Отображаемое имя
zh_cn: 显示名称

source: Saved query
ru: Сохранённый запрос

source: Update query
ru: Обновить запрос
zh_cn: 更新查询

source: Query not updated
ru: Запрос не обновлён
zh_cn: 查询未更新

source: Query name saved
ru: Имя запроса сохранено
zh_cn: 查询名称已保存

source: Query name not saved
ru: Имя запроса не сохранено
zh_cn: 查询名称未保存

source: Query deleted
ru: Запрос удалён
zh_cn: 查询已删除

source: Query not deleted
ru: Запрос не удалён
zh_cn: 查询未删除

source: Query saved
ru: Запрос сохранён
zh_cn: 查询已保存

source: Query not saved
ru: Запрос не сохранён
zh_cn: 查询未保存

source: Please name your query
ru: Пожалуйста, введите имя запроса
zh_cn: 请命名你的查询

source: Query updated
ru: Запрос обновлён
zh_cn: 查询已更新

source: Drag to reorder
ru: Перетащите для сортировки
zh_cn: 拖动以重新排序

source: Remove column
ru: Удалить колонку
zh_cn: 移除列

source: Tag / Field / Function
ru: Метка / Поле / Функция

source: Field Parameter
ru: Параметр поля

source: Add a Column
ru: Добавить колонку
zh_cn: 添加一列

source: Edit Columns
ru: Редактировать колонки
zh_cn: 编辑列

source: Read the Docs
ru: Читать документацию
zh_cn: 阅读文档

source: Select value
ru: Выбрать значение

source: (Required)
ru: (Обязательно)
zh_cn: (必须)

source: Requires discover query feature.
ru: Требуется возможность исследования запроса

source: View Details
ru: Просмотреть детали
zh_cn: 查看详情

source: Results
ru: Результаты
zh_cn: 结果

source: Event Tag Details
ru: Подробности меток событий
zh_cn: 事件标签详情

source: This tag is in the current filter conditions
ru: Эта метка находится в текущих условиях фильтрации

source: We were unable to load the required configuration from the Sentry server. Please take a look at the service logs.
bg: Необходимите настройки не могат да се заредят от сървъра на Sentry. Погледнете журналите на услугите.
cs: Nemohli jsme načíst požadované nastavení ze serveru Sentry. Prosím podívejte se do záznamů služby.
de: Die erforderliche Konfiguration konnte nicht vom Sentry-Server geladen werden. Bitte überprüfen Sie die Serviceprotokolle.
es: No se ha podido cargar la configuración necesaria del servidor de Sentry. Comprueba los registros de servicio.
fr: Nous n'avons pas pu charger la configuration nécessaire depuis le serveur Sentry. Veuillez consulter les journaux du service.
ja: 必要な設定情報をSentryサーバーから読み込めませんでした。サービスログを確認して下さい。
ru: Нам не удалось загрузить необходимые настройки с сервера Sentry. Пожалуйста, взгляните на логи сервиса.
zh_cn: 无法从 Sentry 服务器读取必须的配置。请查看日志文件。

source: Complete setup by filling out the required configuration.
cs: Instalaci dokončíte vyplněním požadovaných údajů.
de: Schließen Sie die Einrichtung durch das Ausfüllen der benötigten Konfiguration ab.
es: Rellene los campos obligatorios para completar la configuración.
ru: Завершите настройку, заполнив необходимую конфигурацию.
zh_cn: 填写必须的配置以完成安装。

source: Welcome to Sentry
bg: Добре дошли в Sentry
cs: Vítejte v Sentry
de: Willkommen zu Sentry
es: Te damos la bienvenida a Sentry
fr: Bienvenue sur Sentry
ja: Sentryへようこそ
ru: Добро пожаловать в Sentry
zh_cn: 欢迎来到Sentry

source: Failed to retrieve integration provider details
ru: Не удалось получить сведения о поставщике интеграции

source: Finish integration installation
ru: Завершите установку интеграции
zh_cn: 完成集成安装

source: Please pick a specific [organization:organization] to link with your integration installation.
ru: Пожалуйста, выберите конкретную [organization:организацию] для связи с вашей установкой интеграции.

source: You do not have permission to install integrations in [organization]. Ask an organization owner or manager to visit this page to finish installing this integration.
ru: У вас нет разрешения на установку интеграций в [organization]. Попросите владельца организации или менеджера посетить эту страницу, чтобы завершить установку этой интеграции.

source: The following features will be available for [organization] when installed.
ru: После установки для [organization] будут доступны следующие функции.

source: Select an organization
ru: Выберите организацию
zh_cn: 选择一个组织

source: Choose Installation Organization
ru: Выберите установку организации
zh_cn: 选择安装组织

source: Failed to retrieve organization details
ru: Не удалось получить сведения об организации
zh_cn: 取回组织详情失败

source: This will apply to the current search query
cs: Toto bude použito na současný dotaz hledání
de: Dies wird auf die aktuelle Suchanfrage angewendet
es: Esto se aplicará a la consulta de búsqueda actual
ru: Это будет применимо к текущему поисковому запросу
zh_cn: 这将应用于当前搜索查询

source: This will apply to the first [bulkNumber] issues matched in this project!
cs: Toto platí pro prvních [bulkNumber] nalezených úloh v tomto projektu!
de: Dies wird auf die ersten [bulkNumber]-Probleme angewendet, die in diesem Projekt zusammengeführt wurden.
es: ¡Esto se aplicará a los primeros [bulkNumber] problemas coincidentes en este proyecto!
ru: Это будет применяться к первым [bulkNumber] инцидентам, найденным в этом проекте!
zh_cn: 这将应用于该项目前[bulkNumber]个匹配的问题！

source: This will apply to all [bulkNumber] issues matched in this project!
ru: Это будет применяться ко всем [bulkNumber] инцидентам, найденным в этом проекте!
zh_cn: 这将应用于该项目全部[bulkNumber]个匹配的问题！

source: Removing events..
bg: Изтриване на събития…
cs: Odstraňování událostí...
de: Ereignisse werden entfernt..
es: Eliminando eventos...
fr: Suppression des événements…
it: Rimozione eventi in corso...
ja: イベントを削除中…
ru: Удаление событий...
zh_cn: 正在移除事件...

source: Merging events..
bg: Сливане на събития…
cs: Slučování událostí...
de: Ereignisse werden zusammengeführt..
es: Combinando eventos...
fr: Fusion des événements…
it: Unione eventi in corso...
ja: イベントを統合中…
ru: Объединение событий...
zh_cn: 正在合并事件...

source: Are you sure you want to [action] the first [bulkNumber] issues that match the search?
cs: Opravdu chcete [action] prvních [bulkNumber] úloh odpovídající tomuto hledání?
de: Sind Sie sicher, dass Sie die ersten [bulkNumber]-Probleme [action] möchten, die der Suche entsprechen?
es: ¿Seguro que desea [action] los primeros [bulkNumber] problemas que coinciden con la búsqueda?
ru: Вы уверены, что хотите [action] первые [bulkNumber] инциденты, которые соответствуют поиску?
zh_cn: 您确定要[action]该项目前[bulkNumber]个匹配搜索的问题？

source: Are you sure you want to [action] all [bulkNumber] issues that match the search?
ru: Вы уверены, что хотите [action] все [bulkNumber] инциденты, которые соответствуют поиску?
zh_cn: 您确定要[action]该项目全部[bulkNumber]个匹配搜索的问题？

source: Merge Selected Issues
ru: Объединить выбранные инциденты
zh_cn: 合并所选的问题

source: Merge
cs: Sloučit
de: Zusammenführen
es: Combinar
ru: Объединить
zh_cn: 合并

source: Add to Bookmarks
bg: Добавяне към отметките
cs: Přidat do záložek
de: Zu Lesezeichen hinzufügen
es: Añadir a marcadores
fr: Ajouter aux favoris
it: Aggiungi ai segnalibri
ja: ブックマークに追加
ru: Добавить в закладки
zh_cn: 添加至书签

source: Remove from Bookmarks
bg: Премахване на отметка
cs: Odstranit ze záložek
de: Von Lesezeichen entfernen
es: Eliminar de marcadores
fr: Supprimer des favoris
it: Rimuovi dai segnalibri
ja: ブックマークから削除
ru: Удалить из закладок
zh_cn: 从书签移除

source: Set status to: Unresolved
bg: Състоянието да е: Нерешен
cs: Nastavit stav na: Nevyřešeno
de: Status setzen auf: Auflösung aufheben
es: Cambiar estado a: Sin resolver
fr: Définir le statut sur : non résolu
it: Imposta lo stato su: non risolto
ja: 「未解決」に変更
ru: Изменить статус на Нерешенное
zh_cn: 设置状态为：未解决

source: Delete Issues
cs: Smazat úlohy
de: Probleme löschen
es: Eliminar problemas
ru: Удалить инцидент
zh_cn: 删除问题

source: %s real-time updates
ru: %s обновления в реальном времени
zh_cn: %s 实时更新

source: Pause
ru: Пауза
zh_cn: 暂停

source: Enable
bg: Включване
cs: Povolit
de: Aktivieren
es: Habilitar
fr: Activer
it: Attiva
ja: 有効
ru: Включить
zh_cn: 启用

source: Graph:
bg: Извеждане:
cs: Graf:
de: Diagramm:
es: Gráfico:
fr: Graphique :
it: Grafico:
ja: グラフ
ru: График:
zh_cn: 图形：

source: 24h
bg: 24 ч
ja: 24時間
ru: 24 ч
zh_cn: 24 小时

source: 14d
bg: 14 д
de: 14 Tage
fr: 14 j
ja: 14日間
ru: 14 дн.
zh_cn: 14 天

source: Selected up to the first [count] issues that match this search query.
cs: Vybrat až po prvních [count] úloh odpovídající tomuto hledání.
de: Ausgewählt bis zu den ersten [count] Problemen, die der Suchanfrage entsprechen.
es: Seleccionados los primeros [count] problemas que coinciden con esta consulta de búsqueda.
ru: Выбирается до первых [count] инцедентов, которые соответствуют этому поисковому запросу.
zh_cn: 最多选择与该搜索查询匹配的前[count]个问题。

source: Selected all [count] issues that match this search query.
ru: Выбраны все [count] инциденты, соответствующие этому поисковому запросу.
zh_cn: 选择与该搜索查询匹配的全部[count]个问题。

source: %s issue on this page selected.
ru: %s инцидент выбран на этой странице.

source: Select the first [count] issues that match this search query.
cs: Vybrat prvních [count] úloh odpovídající tomuto hledání.
de: Wählen Sie die ersten [count] Probleme aus, die dieser Suchanfrage entsprechen.
es: Seleccione los primeros [count] problemas que coincidan con esta consulta de búsqueda.
ru: Выберите первые [count] инциденты, соответствующие этому поисковому запросу.
zh_cn: 选择与该搜索查询匹配的前[count]个问题。

source: Select all [count] issues that match this search query.
ru: Выберите все [count] инциденты, соответствующие этому поисковому запросу.
zh_cn: 选择与该搜索查询匹配的全部[count]个问题。

source: Bulk deletion is only recommended for junk data. To clear your stream, consider resolving or ignoring. [link:When should I delete events?]
ru: Массовое удаление рекомендуется только для нежелательных данных. Чтобы очистить свой поток, подумайте о разрешении или игнорировании. [link:когда я должен удалять события?]
zh_cn: 批量删除仅建议用于垃圾数据。考虑使用解决和忽略来清理你的流。[link:我什么时候应该删除事件？]

source: This action cannot be undone.
bg: Това действие е необратимо.
cs: Tuto činnost nelze vrátit zpět.
de: Diese Aktion kann nicht rückgängig gemacht werden.
es: Esta acción no puede deshacerse.
fr: Cette action est définitive.
it: Questa azione non è revocabile.
ja: この操作をすると、元に戻せません
ru: Это действие не может быть отменено.
zh_cn: 该操作无法撤销。

source: Add to organization saved searches
ru: Добавить в сохранённые поиски организации

source: Create Saved Search
ru: Создать сохранённый поиск

source: Save Current Search
bg: Запазване на текущото търсене
cs: Uložit toto hledání
de: Aktuelle Suchanfrage speichern
es: Guardar búsqueda actual
fr: Sauvegarder la recherche actuelle
ja: 現在の検索を保存
ru: Сохранить этот поисковый запрос
zh_cn: 保存当前搜索

source: All team members will now have access to this search.
ru: Все члены команды будут иметь доступ к этому поиску

source: Saving Changes
ru: Сохранение изменений
zh_cn: 保存更改

source: Unable to save your changes.
ru: Невозможно сохранить ваши изменения.
zh_cn: 保存变更失败

source: Sorry, no issues match your filters.
ru: К сожалению, нет инцидентов, которые соответствуют вашим фильтрам.

source: Congrats, you have no unresolved issues
ru: Поздравляю, у вас нет никаких нерешенных инцидентов
zh_cn: 恭喜，您没有未解决的问题。

source: We couldn't find any issues that matched your filters.
ru: Мы не смогли найти никакие инциденты, которые соответствовали бы вашим фильтрам.

source: Get out there and write some broken code!
ru: Иди туда и напиши какой-нибудь сломанный код!

source: Custom Search
bg: Друго търсене
cs: Vlastní hledání
de: Benutzerdefinierte Suche
es: Búsqueda personalizada
fr: Recherche personnalisée
ja: カスタム検索
ru: Настраиваемый поиск
zh_cn: 自定义搜索

source: There don't seem to be any saved searches yet.
bg: Няма запазени търсения.
cs: Zdá se, že žádná uložená hledání zatím neexistují.
de: Anscheinend gibt es noch keine gespeicherten Suchanfragen.
es: Parece que aún no hay ninguna búsqueda guardada.
fr: Il semblerait qu'il n'y ait pas encore de recherches.
ja: まだ保存された検索はありません。
ru: Похоже, еще нет сохраненных поисковых запросов.
zh_cn: 似乎没有任何已保存的搜索

source: Are you sure you want to delete this saved search?
ru: Вы уверены, что хотите удалить сохранённый поиск?

source: Delete this saved search
ru: Удалить этот сохранённый поиск

source: Tag
bg: Етикет
cs: Značka
es: Etiqueta
ja: タグ
ru: Метка
zh_cn: 标签

source: Time or Count
cs: Čas nebo počet
de: Zeit oder Anzahl
es: Tiempo o recuento
ru: Время или Количество
zh_cn: 时间或计数

source: Assigned
bg: Възложен
cs: Přiděleno
de: Zugewiesen
es: Asignado
fr: Attribué
it: Assegnato
ja: 割り当て済み
ru: Назначено
zh_cn: 已分配

source: Bookmarked By
bg: Отметнато от
cs: Přidáno do záložek uživatelem
de: Lesezeichen von
es: Marcado por
fr: Marqué en favori par
ja: ブックマーク作成者:
ru: Добавлено в закладки пользователем
zh_cn: 由谁加入书签

source: Text
bg: Текст
es: Texto
fr: Texte
it: Testo
ja: テキスト
ru: Текст
zh_cn: 文本
