Repository: getsentry/sentry
Catalog: src/sentry/locale/*/LC_MESSAGES/django.po
Languages: bg, cs, de, es, fr, it, ja, pl, pt_br, ru, sk, sl, zh_cn

source: Allow users to request to join your organization
ru: Позволять пользователям подавать заявки для присоединения к вашей организации

source: Are you sure you want to allow users to request to join your organization?
ru: Вы уверены, что хотите разрешить пользователям подавать заявки на вступление в вашу организацию?

source: Reprocessing active
ru: Переобработка активна
zh_cn: 重处理活动

source: Only admins may change reprocessing settings
ru: Только администраторы могут изменять настройки повторной обработки
zh_cn: 仅管理员可以改变重处理设置

source: If reprocessing is enabled, Events with fixable issues will be held back until you resolve them. Processing issues will then show up in the list above with hints how to fix them. If reprocessing is disabled, Events with unresolved issues will also show up in the stream.
ru: Если повторная обработка включена, события с исправимыми инцидентами будут отложены до тех пор, пока вы их не разрешите. Затем инциденты с обработкой будут отображаться в приведенном выше списке с подсказками, как их исправить. Если повторная обработка отключена, то в потоке также будут отображаться события с нерешенными инцидентами.

source: Reprocessing applies to future events only.
ru: Повторная обработка применяется только к будущим событиям.

source: All events with errors will be flushed into your issues stream. Beware that this process may take some time and cannot be undone.
ru: Все события с ошибками будут сброшены в ваш поток инцидентов. Будьте осторожны, этот процесс может занять некоторое время и не может быть отменен.

source: Subject Template
ru: Шаблон темы
zh_cn: 题目模板

source: The email subject to use (excluding the prefix) for individual alerts. Usable variables include: $title, $shortID, $projectID, $orgID, and ${tag:key}, such as ${tag:environment} or ${tag:release}.
ru: Тема письма, подлежащая использованию (за исключением префикса) для индивидуальных оповещений. Используемые переменные включают в себя: $title, $shortID, $projectID, $orgID и ${tag:key}, такие как ${tag:environment} or ${tag:release}.

source: Minimum delivery interval
cs: Minimální interval odesílání
de: Mindest-Sendeintervall
es: Intervalo mínimo de entrega
ru: Минимальный интервал доставки
zh_cn: 最小发送间隔

source: Notifications will be delivered at most this often.
bg: Известията от този проект ще пристигат не по-често от този период
cs: Oznamování budou odesílána nanejvýš s takovouto četností.
de: Benachrichtigungen werden höchstens so häufig ausgeliefert.
es: Esta será la frecuencia máxima de envío de notificaciones.
fr: Les notifications seront envoyées au plus ce nombre de fois.
ja: 指定した以上の頻度になった場合は、通知されません
ru: Уведомления будут доставляться не чаще, чем указано.
zh_cn: 通知最多会发送这么多次。

source: Maximum delivery interval
cs: Maximální interval odesílání
de: Maximal-Sendeintervall
es: Intervalo máximo de entrega
ru: Максимальный интервал доставки
zh_cn: 最大发送间隔

source: Notifications will be delivered at least this often.
bg: Известията от този проект ще пристигат не по-рядко от този период
cs: Oznamování budou odesílána alespoň s takovouto četností.
de: Benachrichtigungen werden mindestens so häufig ausgeliefert.
es: Esta será la frecuencia mínima de envío de notificaciones.
fr: Les notifications seront envoyées au mois ce nombre de fois
ja: 最低限指定した以上の頻度になった場合に、通知されます。
ru: Уведомления будут доставляться не реже, чем указано.
zh_cn: 通知至少会发送这么多次。

source: %s minute
ru: %s минута
zh_cn: %s 分钟

source: <Unnamed Repository>
ru: <Репозиторий без названия>

source: Remove Repository?
ru: Удалить репозиторий?
zh_cn: 是否移除仓库？

source: Remove Repository
ru: Удалить репозиторий
zh_cn: 移除仓库

source: Removing this repository applies instantly to new events.
ru: Удаление этого репозитория мгновенно применяется к новым событиям.

source: Debug files from this repository will not be used to symbolicate future events. This may create new issues and alert members in your organization.
ru: Отладочные файлы из этого репозитория не будут использоваться для обозначения будущих событий. Это может создать новые проблемы и предупредить участников в вашей организации.

source: Built-in Repositories
ru: Встроенные репозитории
zh_cn: 内置仓库

source: Configures which built-in repositories Sentry should use to resolve debug files.
ru: Настраивает, какие встроенные репозитории Sentry должен использовать для разрешения отладочных файлов.

source: Custom Repositories
ru: Пользовательские репозитории
zh_cn: 自定义仓库

source: Custom repositories are disabled.
ru: Пользовательские репозитории отключены
zh_cn: 自定义仓库已禁用

source: custom repositories
ru: пользовательские репозитории
zh_cn: 自定义仓库

source: Configures custom repositories containing debug files.
ru: Настраивает пользовательские репозитории, содержащие отладочные файлы.

source: Add Repository
cs: Přidat úložiště
de: Repository hinzufügen
es: Añadir repositorio
ru: Добавить репозиторий
zh_cn: 添加仓库

source: Disabled
cs: Zakázáno
de: Deaktiviert
es: Desactivada
ru: Отключено
zh_cn: 已禁用

source: %s day
ru: %s день
zh_cn: %s 天

source: %s hour
ru: %s час
zh_cn: %s 小时

source: [Caution]: Enabling auto resolve will immediately resolve anything that has not been seen within this period of time. There is no undo!
ru: [Caution]: Включение автоматического разрешения сразу же разрешит все, что не было замечено в течение этого периода времени. Действие нельзя отменить!
zh_cn: [警告]：允许自动解决一段时间内未复现的事件，会立刻对现有的事件进行处理，造成的结果不能被撤销！

source: Changing grouping config will apply to future events only.
ru: Изменение конфигурации группировки будет применяться только к будущим событиям.

source: Sets the grouping algorithm to be used for new events.
ru: Задает алгоритм группировки, который будет использоваться для новых событий.

source: Grouping Enhancements Base
ru: Базовые улучшения группировки

source: Changing grouping enhancements will apply to future events only.
ru: Изменение улучшений группировки будет применяться только к будущим событиям.

source: The built-in base version of grouping enhancements.
ru: Встроенная базовая версия улучшений группировки.

source: Custom Grouping Enhancements
ru: Пользовательские улучшения группировки

source: This can be used to enhance the grouping algorithm with custom rules. Rules follow the pattern [pattern].
ru: Это может быть использовано для улучшения алгоритма группировки с помощью пользовательских правил. Правила следуют шаблону [pattern].

source: Server Side Fingerprinting
ru: Серверные отпечатки
zh_cn: 服务端指纹

source: Changing fingerprinting rules will apply to future events only.
ru: Изменение правил снятия отпечатков будет применяться только к будущим событиям.

source: This can be used to modify the fingerprinting rules on the server with custom rules. Rules follow the pattern [pattern].
ru: Это можно использовать для изменения правил снятия отпечатков на сервере с помощью пользовательских правил. Правила следуют шаблону [pattern]

source: Data Scrubber
bg: Изчистване на данни
cs: Čistič dat
de: Datenbereiniger
es: Limpieza de datos
fr: Nettoyeur de données
ja: データスクラブ
ru: Уничтожитель данных
zh_cn: 数据清洗

source: Enable server-side data scrubbing
ru: Включить уничтожение данных на стороне сервера
zh_cn: 启用服务端数据清洗

source: Are you sure you want to disable server-side data scrubbing?
ru: Вы уверены, что хотите отключить очистку данных на стороне сервера?
zh_cn: 您确定您要禁用服务端数据清洗？

source: Use Default Scrubbers
bg: Стандартно изчистване на данни
cs: Použít výchozí čističe
de: Standardbereiniger verwenden
es: Usar limpieza de datos predeterminada
fr: Utiliser les nettoyeurs par défaut
ja: 初期設定のスクラブを使用する
ru: Использовать уничтожители данных по умолчанию.
zh_cn: 使用默认数据清洗器

source: Apply default scrubbers to prevent things like passwords and credit cards from being stored
ru: Примените очистители данных по умолчанию, чтобы предотвратить хранение таких вещей, как пароли и кредитные карты
zh_cn: 应用默认清洗器以防止密码和信用卡之类的信息被存储

source: Are you sure you want to disable using default scrubbers?
ru: Вы уверены, что хотите отключить использование очистителей данных по умолчанию?
zh_cn: 您确定要禁用默认清洗器？

source: Preventing IP addresses from being stored for new events
ru: Предотвращение сохранения IP-адресов для новых событий
zh_cn: 防止新事件的IP地址被存储

source: Are you sure you want to disable scrubbing IP addresses?
ru: Вы уверены, что хотите отключить очистку IP-адресов?
zh_cn: 您确定要禁用IP地址清洗？

source: Additional Sensitive Fields
ru: Дополнительные чувствительные поля
zh_cn: 其他敏感字段

source: Additional field names to match against when scrubbing data. Separate multiple entries with a newline
ru: Названия дополнительных полей для сопоставления при контроле целостности данных. Каждая запись должна начинаться с новой строки
zh_cn: 当清洗所有项目的数据时需要附加字段名称匹配，用换行符分割多个条目。

source: Safe Fields
ru: Безопасные поля
zh_cn: 安全字段

source: Field names which data scrubbers should ignore. Separate multiple entries with a newline
ru: Названия полей которые должны игнорироваться. Каждая запись должна начинаться с новой строки
zh_cn: 数据清洗器忽略的字段。多个字段以换行符分隔。

source: Store native crash reports such as Minidumps for improved processing and download in issue details. Overrides organization settings when enabled.
ru: Хранить исходные отчёты о сбоях, такие как Минидампы, для улучшенной обработки и загрузки деталей о инциденте. Переопределяет параметры организации, если они включены.

source: Advanced datascrubber configuration
ru: Расширенная конфигурация очистителя данных

source: Paste a JSON configuration here.
ru: Вставьте JSON конфигурацию сюда.
zh_cn: 在此处粘贴 JSON 配置

source: Advanced JSON-based configuration for datascrubbing. Applied in addition to the settings above. [learn_more:Learn more]
ru: Расширенная конфигурация на основе JSON для очистки данных. Применяется в дополнение к приведенным выше настройкам. [learn_more:Узнать больше]

source: https://example.com or example.com
ru: https://example.com или example.com
zh_cn: https://example.com或example.com

source: Allowed Domains
bg: Позволени домейни
cs: Povolené domény
de: Erlaubte Domains
es: Dominios permitidos
fr: Domaines autorisés
it: Domini Ammessi
ja: 許可ドメイン
pl: Dopuszczone domeny
pt_br: Domínios Permitidos
ru: Разрешённые домены
sk: Povolené Domény
sl: Dovoljene domene
zh_cn: 允许的域名

source: Separate multiple entries with a newline
ru: Каждый элемент с новой строки
zh_cn: 用换行分割多个条目

source: Enable JavaScript source fetching
bg: Изтегляне на изходния код на JavaScript
cs: Povolit získávání zdrojového JavaScriptu
de: JavaScript-Quellabfrage aktivieren
es: Habilitar la búsqueda de origen de JavaScript
fr: Activer la recherche de la source JavaScript
it: Abilita caricamento sorgente JavaScript
ja: JavaScript source取得を有効にする
ru: Включить получение данных об источнике JavaScript
zh_cn: 启用 JavaScript 源读取

source: Security Token
ru: Токены безопасности
zh_cn: 安全令牌

source: Outbound requests matching Allowed Domains will have the header "{token_header}: {token}" appended
ru: К исходящим запросам, соответствующим разрешенным доменам, будет добавлен заголовок "{token_header}: {token}"
zh_cn: 匹配允许域名的外网请求需要附有"{token_header}: {token}"

source: Security Token Header
ru: Заголовок токена безопасности
zh_cn: 安全令牌头

source: Verify TLS/SSL
cs: Ověřovat TLS/SSL
de: TLS/SSL verifizieren
es: Verificar TLS/SSL
ru: Проверять TLS/SSL
zh_cn: 验证TLS/SSL

source: Outbound requests will verify TLS (sometimes known as SSL) connections
ru: Исходящие запросы проверяют соединения TLS (иногда называемые SSL)
zh_cn: 外网请求要验证TSL（SSL）链接

source: This option is enforced by your organization's settings and cannot be customized per-project.
bg: Настройката е зададена на ниво организация и не може да се променя за отделните проекти.
cs: Tato volba je vynucena nastavením vaší organizace a nemůže být měněna podle projektu.
de: Diese Option kann nicht auf Projektebene getätigt werden, da sie durch die Organisationseinstellungen definiert ist.
es: Tu empresa exige esta opción, por lo que no se puede personalizar individualmente por proyecto.
fr: Cette option est imposée par les paramètres de votre organisation et ne peut pas être personnalisée par projet.
ja: このオプションは組織の設定により実行され、プロジェクトごとにカスタマイズすることはできません。
ru: Этот вариант принудительно используется из-за настроек вашей организации и не подлежит изменению от проекта к проекту.
zh_cn: 这个选项已经在你的组织中设置成了强制项，不能给每个项目另外设置。

source: A unique ID used to identify this project
ru: Уникальный ID, используемый для идентификации этого проекта
zh_cn: 一个用于验证该项目的唯一ID

source: You will be redirected to the new project slug after saving
ru: После сохранения вы будете перенаправлены на новый slug проекта
zh_cn: 保存后您将被跳转到新的项目slug

source: Platform
ru: Платформа
zh_cn: 平台

source: The primary platform for this project, used only for aesthetics
ru: Основная платформа для этого проекта, используется только для эстетики

source: Subject Prefix
cs: Předpona předmětu
es: Prefijo del asunto.
fr: Préfixe du sujet
ja: サブジェクトの先頭文字
ru: Префикс Темы
zh_cn: 主题前缀

source: e.g. [my-org]
ru: например [my-org]
zh_cn: 例如：[我的组织]

source: Choose a custom prefix for emails from this project
ru: Укажите префикс для писем от этого проекта
zh_cn: 为这个项目的邮件选择一个自定义的前缀

source: Auto Resolve
ru: Автоматически разрешать
zh_cn: 自动解决

source: Automatically resolve an issue if it hasn't been seen for this amount of time
ru: Автоматически разрешить инцидент, если он не был замечен в течение этого периода времени
zh_cn: 自动将一段时间内未复现的事件标记为解决

source: All webhook requests for your integration will be sent to this URL. Visit the [webhook_docs:documentation] to see the different types and payloads.
ru: Все запросы webhook для вашей интеграции будут отправлены на этот URL-адрес. Посетите раздел [webhook_docs:документация], чтобы ознакомиться с различными типами и полезными нагрузками.

source: If enabled, this integration will be an action under alert rules in Sentry. The notification destination is the Webhook URL specified above. More on actions [learn_more:here].
ru: Если эта интеграция включена,то она будет действовать в соответствии с правилами оповещения в Sentry. Назначение уведомления - это URL-адрес Webhook, указанный выше. Подробнее о действиях [learn_more:здесь].

source: A unique ID used to identify the team
ru: Уникальный ID для идентификации команды
zh_cn: 一个用于验证团队的唯一ID

source: You will be redirected to the new team slug after saving
ru: После сохранения вы будете перенаправлены на новый slug команды
zh_cn: 保存后您将被跳转到新的团队slug

source: Popular
bg: Известни
cs: Oblíbené
de: Beliebt
fr: Populaire
ja: 高頻度
ru: Популярное
zh_cn: 常见的

source: Browser
ru: Браузер
zh_cn: 浏览器

source: Server
es: Servidor
pl: Serwer
pt_br: Servidor
ru: Сервер
sl: Strežnik
zh_cn: 服务器

source: Mobile
ru: Мобильное устройство
zh_cn: 手机

source: Desktop
ru: Настольный компьютер
zh_cn: 桌面

source: The maximum number of organizations which may be created by a single account in a one hour window.
cs: Maximální počet organizací, které může jeden účet vytvořit za jednu hodinu.
de: Die Höchstzahl von Organisationen, die innerhalb eines Zeitfensters von 1 Stunde von einem Konto erstellt werden können.
es: El máximo de organizaciones que se pueden crear con una misma cuenta en un intervalo de una hora.
fr: Le nombre maximum d’organisations qui peuvent être créées par un compte unique en une heure.
ja: 1 時間で単一のアカウントで作成される組織数の上限。
ru: Максимальное число организаций, которые можно создать для одной учетной записи в течение 1 часа.
zh_cn: 单个用户一个小时内最多能创建的组织数量。

source: If enabled, any stats reported to sentry.io will exclude identifying information (such as your administrative email address). By anonymizing your installation the Sentry team will be unable to contact you about security updates. For more information on what data is sent to Sentry, see the [link:documentation].
cs: Při povolení budou všechny statistiky odesílané na sentry.io zbavené identifikujících údajů (jako např. e-mailová adresa správce). Je-li vaše instalace zanonymizována, tým Sentry už vás nebude moci informovat o bezpečnostních aktualizacích. Chcete-i se dozvědět více informací o datech, která se posílají Sentry, navštivte naši [link:dokumentaci].
de: Bei Aktivierung schließen alle Statistiken, die sentry.io gemeldet wurden, Identifizierungsdaten aus (wie Ihre Verwaltungs-E-Mail-Adresse). Durch die Anonymisierung Ihrer Installation kann das Sentry-Team Sie nicht wegen Sicherheitsaktualisierungen kontaktieren. Nähere Informationen zu den Daten, die an Sentry gesendet werden, finden Sie in der [link:Dokumentation].
es: Si está habilitado, ninguna estadística enviada a sentry.io no contará con datos de identificación (como direcciones de correo electrónico administrativas). Si hace anónima su instalación, el equipo de Sentry no podrá contactar con usted para informarle acerca de actualizaciones de seguridad. Para más información sobre qué datos se envían a Sentry, consulte la [link:documentation].
ru: Если эта функция включена, то любая статистика отравляется на sentry.io, но будет исключена идентифицирующая информация (например, ваш административный адрес электронной почты). Обезличив вашу установку, команда Sentry не сможет связаться с вами по поводу обновлений системы безопасности. Дополнительные сведения о том, какие данные отправляются в Sentry, см. В разделе [link:документация].
zh_cn: 如果开启，任何上报到sentry.io的状态将会不包含身份信息（例如你的管理员邮箱地址）。匿名安装则Sentry团队无法因安全更新而联系你。更多关于发送给Sentry数据的信息，请查看[link:文档]。

source: Email From
bg: Подател
cs: E-mail od
de: E-Mail-Absender
es: Correo de
fr: E-mail de
ja: メールの送信元:
ru: Исходящий адрес электронной почты
zh_cn: 电子邮件来自

source: Email address to be used in From for all outbound email.
bg: Адресът за е-поща, който да се попълва в полето „От:“ на всички изходящи писма.
cs: E-mailová adresa použitá v poli Od pro všechny odchozí e-maily.
de: Absenderadresse für alle ausgehenden E-Mails.
es: Dirección de correo con la que se enviará todo el correo saliente.
fr: Adresse e-mail à utiliser pour tous les e-mails sortants.
ja: すべての送信メールの「送信者」に使用されるメールアドレス。
ru: Адрес электронной почты, который будет использоваться по умолчанию для всех исходящих сообщений.
zh_cn: 邮件使用所有发信邮件的发件人的地址。

source: SMTP Host
bg: Адрес за SMTP
cs: Hostitel SMTP
es: Host SMTP
fr: Hôte SMTP
ja: SMTP ホスト
ru: SMTP хост
zh_cn: SMTP 主机

source: SMTP Port
bg: Порт за SMTP
cs: Port SMTP
es: Puerto SMTP
fr: Port SMTP
ja: SMTP ポート
ru: SMTP порт
zh_cn: SMTP 端口

source: SMTP Username
bg: Потребителско име за SMTP
cs: Uživatelské jméno SMTP
de: SMTP-Benutzername
es: Nombre de usuario SMTP
fr: Nom d’utilisateur SMTP
ja: SMTP ユーザー名
ru: SMTP логин
zh_cn: SMTP 用户名

source: SMTP Password
bg: Парола за SMTP
cs: Heslo SMTP
de: SMTP-Passwort
es: Contraseña SMTP
fr: Mot de passe SMTP
ja: SMTP パスワード
ru: SMTP пароль
zh_cn: SMTP 密码

source: Use TLS?
bg: Да се ползва ли криптиране?
cs: Použít TLS?
de: TLS benutzen?
es: ¿Usar TLS?
fr: Utiliser TLS ?
ja: TLSを使う
ru: Использовать TLS?
zh_cn: 使用 TLS？

source: Outbound email
bg: Изходяща е-поща
cs: Odchozí e-mail
de: Ausgehende E-Mail-Benachrichtigungen
es: Correo saliente
fr: Envoi d'email
ja: 送信メール
ru: Исходящее сообщение
zh_cn: 发出邮件

source: Authentication
cs: Ověření
de: Authentifizierung
es: Autenticación
ru: Аутентификация
zh_cn: 认证

source: Beacon
cs: Vysílač
es: Baliza
ru: Маячок
zh_cn: 信标

source: Root URL
bg: Коренов адрес
cs: Kořenová URL adresa
de: Haupt-URL
es: Dirección URL raíz
fr: URL racine
ja: ルートURL
ru: Корневой адрес
zh_cn: 根 URL

source: The root web address which is used to communicate with the Sentry backend.
bg: Коренът на уеб адресите, които се използват за връзка с ядрото на Sentry.
cs: Kořenová internetová adresa, která je použita ke komunikaci se serverovou částí Sentry.
de: Die Haupt-Webadresse, welche zur Kommunikation mit dem Sentry-Backend verwendet wird.
es: La dirección web raíz que se usa para comunicar con el back-end de Sentry.
fr: L’adresse Web racine utilisée pour communiquer avec le serveur principal de Sentry.
ja: Sentryのバックエンドとの通信に使用されるルートウェブアドレス。
ru: Корневой адрес, используемый для связи с бекендом Sentry.
zh_cn: web的根地址用来欲Sentry后台通信。

source: Admin Email
bg: Е-поща на администратора
cs: E-mail správce
de: Administrator-E-Mail-Adresse
es: Administrador de correo
fr: Email administrateur
ja: 管理者のメールアドレス
ru: Адрес электронной почты администратора
zh_cn: 管理员 Email 地址

source: The technical contact for this Sentry installation.
bg: Контакт с техническото лице, поддържащо тази инсталация на Sentry.
cs: Technický kontakt této instalace Sentry.
de: Der technische Kontakt für diese Sentry-Installation.
es: El contacto técnico para esta instalación de Sentry.
fr: Le contact technique pour cette installation de Sentry.
ja: Sentryのインストールに関する技術的な連絡先
ru: Контактное лицо для этого экземпляра Sentry.
zh_cn: 该Sentry服务中的技术支持

source: Support Email
cs: E-mail pro podporu
es: Correo electrónico de asistencia
ru: Электронный адрес поддержки
zh_cn: 支持邮箱

source: The support contact for this Sentry installation.
cs: Kontakt sloužící pro řešení problémů s touto instalací Sentry.
de: Der Support-Kontakt für diese Sentry-Installation.
es: El contacto de asistencia para esta instalación de Sentry.
ru: Контакт поддержки для этой установки Sentry.
zh_cn: 该Sentry服务中的支持联系人

source: Security Email
cs: E-mail pro bezpečnostní záležitosti
de: Sicherheits-E-Mail
es: Correo electrónico de seguridad
ru: Электронный адрес безопасности
zh_cn: 安全邮箱

source: The security contact for this Sentry installation.
cs: Kontakt zabývající se otázkami bezpečnosti této instalace Sentry.
de: Der Sicherheitskontakt für diese Sentry-Installation.
es: El contacto de seguridad para esta instalación de Sentry.
ru: Контакт службы безопасности для этой установки Sentry.
zh_cn: 该Sentry服务的安全联系人

source: Rate Limit
bg: Максимална честота на събитията
cs: Omezení četnosti
de: Datenratengrenze
es: Límite de velocidad
fr: Limite du taux
ja: 回数制限
ru: Антифлуд
zh_cn: 速率限制

source: The maximum number of events the system should accept per minute. A value of 0 will disable the default rate limit.
bg: Максималният брой събития, която системата приема за минута. Стойност 0 премахва ограничаването.
cs: Maximální počet událostí, které systém má za minutu přijmout. Hodnota 0 zakáže výchozí omezení četnosti.
de: Die maximale Anzahl an Ereignissen, die das System pro Minute akzeptieren soll. Ein Wert von 0 setzt die voreingestellte Datenratengrenze außer Kraft.
es: La cantidad máxima de eventos que el sistema debería aceptar por minuto. Un valor de 0 deshabilitará el límite de velocidad predeterminado.
fr: Le nombre maximum d’événements que le système doit accepter par minute. La valeur 0 désactive la limite de taux par défaut.
ja: 1分ごとにシステムが受信すべきイベントの回数上限。「0」を入力すると初期設定の回数制限が無効になります。
ru: Максимальное количество событий в минуту, которое будет принято системой. Сброшенное в 0 значение сбросит ограничения.
zh_cn: 一分钟能接受的最多事件量。设置为0则禁用速率限制。

source: Allow Registration
cs: Povolit registrace
de: Registrierung erlauben
es: Permitir registro
ru: Разрешить регистрацию
zh_cn: 允许注册

source: Allow anyone to create an account and access this Sentry installation.
cs: Povolí každému si vytvořit účet a získat přístup k této instalaci Sentry.
de: Jedem erlauben, ein Konto einzurichten und auf diese Sentry-Installation zuzugreifen.
es: Permitir que cualquiera cree una cuenta y tenga acceso a esta instalación de Sentry.
ru: Разрешите любому пользователю создать учетную запись и получить доступ к этому серверу Sentry.
zh_cn: 允许任何人创建账户并访问该Sentry服务。

source: IP Rate Limit
cs: Omezení četnosti IP
de: IP-Datenratengrenze
es: Límite de velocidad de IP
fr: Limite du taux d'adresses IP
ja: IP回数制限
ru: Ограничение событий по IP, количество
zh_cn: IP 速率限制
