Repository: getsentry/sentry
Catalog: src/sentry/locale/*/LC_MESSAGES/django.po
Languages: bg, cs, de, es, fr, it, ja, pl, pt_br, ru, sk, sl, zh_cn

source: Create a project for this user.
pl: Utwórz projekt dla tego użytkownika.
pt_br: Criar um projeto para este usuário.
sk: Vytvoriť projekt pre tohto používateľa.
sl: Ustvari projekt za tega uporabnika.

source: Threshold
pt_br: Limiar
sk: Prah
sl: Prag

source: Notify when the rate of events increases by this percentage.
pl: Powiadom gdy częstotliwość pojawiania się zdarzeń wzrośnie o ten procent.
pt_br: Notificar quando a taxa de eventos aumentar nesta proporção.
sk: Upozorniť, ak sa počet udalostí zvyšuje o toto percento.
sl: Obvesti, ko se stopnja dogodkov poveča za ta odstotek.

source: Minimum Events
pt_br: Eventos Mínimos
sk: Minimálne Udalostí

source: Generate an alert only when an event is seen more than this many times during the interval.
pt_br: Gerar um alerta apenas quando um evento é visto mais do que este número de vezes durante o intervalo.
sk: Generovať upozornenia len v prípade, ak je udalosť zaznamenaná viac ako toľkotokrát počas intervalu.

source: Group Name
pl: Nazwa grupy
pt_br: Nome do Grupo
sk: Názov Skupiny
sl: Naziv skupine

source: API Team
pt_br: Equipe API
sk: API Tím
sl: Ekipa API

source: Access Type
pl: Typ dostępu
pt_br: Tipo de Acesso
sk: Typ Prístupu
sl: Vrsta dostopa

source: Members will gain this level of access to all projects assigned to this group.
pt_br: Membros vão ganhar este nível de acesso a todos os projetos atribuídos a este grupo.
sk: Členovia získajú túto úroveň prístupu ku všetkým projektom priradeným k tejto skupine.
sl: Člani bodo pridobili to raven dostopa do vseh projektov dodeljenih tej skupini.

source: Invalid project
pt_br: projeto inválido

source: Missing Permission
pl: Brakujące uprawnienie
pt_br: Permissão Faltando
sk: Chýbajúce Oprávnenie
sl: Manjka dovoljenje

source: You do not have the required permissions to %s.
pl: Nie masz wymaganego uprawniena do %s.
pt_br: Você não tem as permissões necessárias para %s
sk: Nemáte potrebné oprávnenia pre %s.
sl: Nimate zahtevanega dovoljenja za %s.

source: Imply public access to any event for this project.
pt_br: Implica o acesso público a qualquer evento para este projeto.
sk: Povoľ verejný prístup pre všetky udalosti v rámci tohto projektu.

source: Treat an event as resolved if it hasn't been seen for this amount of time.
pt_br: Tratar um caso como resolvido, se ele não tem sido visto, por este período de tempo.
sk: Považovať udalosť za vyriešenú ak nebola videná po tento čas.
sl: Obravnavaj dogodek kot razrešen, če ni bil viden toliko časa.

source: Changes to your team were saved.
pl: Zmiany dla Twojego zespołu zostały zapisane.
pt_br: Alterações em sua equipe foram salvas.
sk: Zmeny vo vašom tíme boli uložené.
sl: Spremembe vaše ekipe so bile shranjene.

source: Changes to your rule were saved.
pt_br: As alterações em sua regra foram salvas.

source: Auto Tag: Sites
pl: Automatyczny tag: serwisy

source: Site
pl: Strona

source: Auto Tag: User Emails
pl: Automatyczny tag: emaile użytkowników

source: User Email
pl: Email użytkownika

source: We were unable to find a message matching the ID you entered.
pl: Nie można było odnaleźć komunikatu pasującego do wprowadzonego numeru ID.

source: Please login to continue.
pl: Zaloguj się aby kontynuować
sk: Pre pokračovanie sa prosím prihláste.
sl: Prijavite se za nadaljevanje.

source: Login with your Sentry account
pl: Zaloguj się używając swojego konta w serwisie Sentry
sk: Prihláste sa s vašim Sentry účtom
sl: Prijavite se s svojim računom Sentry

source: Login or Register using another service
pl: Zaloguj się lub Zarejestruj uzywając innego konta
sk: Prihlásiť alebo Registrovať pomocou inej služby
sl: Prijavite ali vpišite se z uporabo druge storitve

source: Login using another service
pl: Zaloguj się używając innego konta
sk: Prihlásiť pomocou inej služby
sl: Prijava z uporabo druge storitve

source: If you already have an account, you can associate a social identity in the <a href="%(link)s">identities</a> page in your account settings (after you login).
pl: Jeżeli posiadasz już konto, możesz powiązać swoje konto z serwisów społecznościowych na stronie <a href="%(link)s">tożsamości</a> w ustawieniach Twojego konta (dostępne po zalogowaniu).
sk: Ak už máte účet, môžete si pridružiť sociálnu identitu pomocou správy <a href="%(link)s">identít</a> v nastaveniach vašeho účtu (po prihlásení).
sl: Če že imate račun, lahko povežete svojo družabno identiteto na strani <a href="%(link)s">identitete</a> v nastavitvah računa (po prijavi).

source: Register using another service
pl: Zarejestruj się używając innego serwisu
sk: Registrovať pomocou inej služby
sl: Vpišite se z uporabo druge storitve

source: Sign in with %(service)s
pl: Zaloguj się używając %(service)s
sk: Prihlásiť sa pomocou %(service)s
sl: Prijavite se z %(service)s

source: No events match your search query.
pl: Nie znaleziono zdarzeń pasujących do zapytania.

source: Your teams
pl: Twoje zespoły

source: You are not a member of any teams.
pl: Nie należysz do żadnego zespołu

source: To recover a lost account, you will need to know your account's username. We will send a confirmation email to this address which allows you to change your password.
pl: Do odzyskania utraconego konta, musisz znać nazwę użytkownika. Na adres email powiązany z tym kontem wyślemy wiadomość z potwierdzeniem, które pozwoli Ci zmienić hasło.
sk: Pre obnovu strateného účtu je potrebné poznať používateľské meno tohto účtu. Na adresu tohto účtu pošleme potvrdzujúci email, ktorý umožňuje zmenu hesla.
sl: Za povrnitev izgubljenega račun morate vedeti uporabniško ime za svoj račun. Poslali bomo e-pošto za potrditev s pomočjo katere boste nato spremenili svoje geslo.

source: Statistics
pl: Statystyki
sk: Štatistiky
sl: Statistika

source: Access Groups
pl: Grupy dostępu

source: %(name)s events
pl: zdarzenia %(name)s

source: No events match your filters.
pl: Brak zdarzeń pasujących do Twojego filtra.

source: Similar Events
pl: Podobne zdarzenia

source: This event is <strong>publicly visible</strong>.
pl: To zdarzenie jest <strong>widoczne publicznie</strong>.

source: This event is <strong>not publicly visible</strong>.
pl: To zdarzenie <strong>nie jest publicznie widoczne</strong>.

source: Change
pl: Zmień

source: Resolve Feed
pl: Oznacz wszystkie jako rozwiązane

source: To start sending events, configure your client with the following DSN value:
pl: Aby rozpocząć wysyłanie zdarzeń, skonfiguruj klienta z następującą wartością DSN:

source: There is no API key assigned to your account. Generate a new key or select one from the <a href="%(link)s">API Keys page</a>.
pl: Do Twojego konta nie są przypisane żadne klucze API. Wygeneruj nowy klucz lub wybierz istniejący z listy na <a href="%(link)s">stronie kluczy API</a>.

source: More Clients
pl: Więcej klientów

source: Mark as Resolved
pl: Oznacz jako rozwiązane

source: Already Resolved
pl: Już rozwiązane

source: Types:
pl: Typy:

source: Cookies:
pl: Ciasteczka:
sl: Piškotki:

source: Project List
pl: Lista projektów

source: The following is a list of projects that you are a member of.
pl: Lista projektów w których uczestniczysz.

source: Membership
pl: Członkowstwo

source: no owner
pl: brak właściciela

source: Manage API Keys
pl: Zarządzaj kluczami API
sk: Spravovať API Kľúče
sl: Upravljanje ključev API

source: You do not have access to any projects.
pl: Nie masz dostępu do jakiegokolwiek projektu.

source: All Platforms
pl: Wszystkie platformy

source: %(platform_title)s Client Configuration
pl: Konfiguracja klienta dla %(platform_title)s

source: Configuring %(platform_title)s
pl: Konfiguracja %(platform_title)s

source: You cannot remove this team because it has projects assigned to it
pl: Nie możesz usunąć tego zespołu, gdyż ma przypisane projekty

source: Are you sure you wish to remove this team? This change is permanent!
pl: Czy na pewno chcesz usunąć ten zespół? Ta zmiana jest nieodwracalna!

source: Access Group
pl: Grupa dostępu

source: Group Settings
pl: Ustawiania dla Grupy

source: Remove Access Group
pl: Usuń grupę dostępu

source: New Access Group
pl: Nowa grupa dostępu

source: You have not created any access groups yet.
pl: Nie stworzyłeś jeszcze żadnych grup dostępu.

source: Group Members
pl: Członkowie grupy

source: There are no members assigned to this group.
pl: Nie ma członków dopisanych do tej grupy.

source: Group Projects
pl: Projekty grupy

source: There are no projects assigned to this group.
pl: Nie ma projektów przypisanych do tej grupy.

source: Join the %(team_name)s team
pl: Dołącz do zespołu %(team_name)s

source: Edit Member
pl: Zmień członka zespołu

source: Access Levels
pl: Poziomy dostępu

source: Access
pl: Dostęp

source: unavailable for owner
pl: niedostępne dla właściciela

source: Pending Members
pl: Oczekujące członkowstwa

source: Resend
pl: Wyślij ponownie

source: Invite a new user
pl: Zaproś nowego użytkownika

source: Add an existing user
pl: Dodaj istniejącego użytkownika

source: Invite a member to join this team via their email address. If they do not already have an account, they will first be asked to create one.
pl: Zaproś nowego członka zespołu podając jego adres email. Jeżeli nie posiada on jeszcze konta, zostanie poproszony o jego utworzenie.

source: Remove Member
pl: Usuń członka zespołu

source: Are you sure you wish to revoke this user's access? <strong>This change is permanent and will revoke their API keys immediately.</strong>
pl: Czy na pewno chcesz cofnąć temu użytkownikowi prawo dostępu? <strong>Zmiana jest nieodwracalna i natychmiastowo cofnie uprawnienia dla jego kluczy API.</strong>

source: There are no projects managed by this team.
pl: Nie ma projektów, które są zarządzane przez ten zespół.

source: Team Name
pl: Nazwa zespołu

source: There is already a member with this email address
pl: W systemie istnieje już użytkownik z podanym adresem email

source: There is already a pending invite for this user
pl: Dla tego użytkownika istnieje już oczekujące zaproszenie

source: User is already a member of this team
pl: Użytkownik jest już członkiem tego zespołu

source: You are not a member of any teams in Sentry and you do not have access to create a new team.
pl: Nie jesteś członkiem żadnego zespołu i nie masz dostępu do tworzenia nowego zespołu.

source: The team %r was permanently deleted.
pl: Zespół %r został bezpowrotnie usunięty.

source: The team member was added.
pl: Dodano członka zespołu.

source: An invitation email was sent to %s.
pl: Email z zaproszeniem został wysłany do %s.

source: You have been added to the %r team.
pl: Zostałeś dodany do zespołu %r.

source: Changes to your team member were saved.
pl: Zmiany członka Twojego zespołu zostały zapisane.

source: The team member was removed.
pl: Usunięto członka zespołu.

source: An email was sent to the pending team member.
pl: Wiadomość email została wysałana do nowego członka zespołu.

source: %s was permanently removed.
pl: %s usunięty bezpowrotnie.

source: Status:
sk: Stav:
sl: Stanje:

source: Raw JSON Data
sk: Nespracované JSON Údaje

source: Note: If you're not bootstrapping the Raven gem somewhere that's included in your Rakefile, you'll have to manually pass the DSN value:
sk: Poznámka: Ak nebootstrapujete Raven gem v mieste, ktoré sa nachádza vo vašom Rakefile, budete musieť manuálne zadať DSN hodnotu:

source: URL:
sk: URL Adresa:

source: You still need to <a href="%(link)s">associate an identity</a> with %(title)s before you can create issues with this service.
sk: Stále potrebujete <a href="%(link)s">pridružiť identitu</a> k %(title)s pred tým ako môžete vytvoriť problém s toutou službou.

source: Your server administrator will need to configure authentication with <strong>%(auth_provider)s</strong> before you can use this plugin.
sk: Váš serverový administrátor bude musieť nakofigurovať autentifkáciu s <strong>%(auth_provider)s</strong> predtým ako môžete použiť tento plugin.
sl: Vaš skrbnik strežnika bo moral nastaviti overitev z <strong>%(auth_provider)s</strong> preden lahko uporabite ta vstavek.

source: Stream Filters
sk: Filtre Prúdu

source: Filters allow you to do limited searching on the stream view based on a tag's value. They are selectable via the sidebar on the stream.
sk: Filtre umožňujú obmedzené vyhľadávanie v zobrazení prúdu na báze hodnoty štítku. Je možné ich vybrať z bočného menu prúdu.

source: Stream Annotations
sk: Anotácie Prúdu

source: Annotations display the total number of unique values that have been seen for an event. They are rendered on the stream with each individual event.
sk: Anotácie zobrazujú celkový počet unikátnych hodnôt, ktoré boli zaznamenané pre danú udalosť. Sú zobrazené v prúde pre každú udalosť zvlášť.
