Repository: getsentry/sentry
Catalog: src/sentry/locale/*/LC_MESSAGES/django.po
Languages: bg, cs, de, es, fr, it, ja, pl, pt_br, ru, sk, sl, zh_cn

source: Select an organization to continue
ru: Выберите организацию чтобы продолжить

source: Select a project to continue
ru: Выберите проект чтобы продолжить
zh_cn: 选择一个项目继续

source: You have no projects. Click [link] to make one.
ru: У вас нет проектов. Кликните [link] для создания.

source: Select a Project
ru: Выберите проект
zh_cn: 选择项目

source: Select an Organization
ru: Выберите организацию
zh_cn: 选择一个组织

source: Teams group members' access to a specific focus, e.g. a major product or application that may have sub-projects.
bg: Достъпът на членовете на екипа до проект или приложение, които могат да имат подпроекти.
cs: Členové týmových skupin mají přístup s konkrétním zaměřením, např. velký produkt nebo aplikace mající podprojekty.
de: Die Gruppenmitglieder eines Teams greifen auf einen bestimmten Bereich zu, z. B. ein wichtiges Produkt oder eine Anwendung, die in Unterprojekte unterteilt sein können.
es: Agrupa el acceso de los miembros del grupo sobre un enfoque específico, por ejemplo, un producto o una aplicación importante que pueda tener subproyectos.
fr: Les équipes permettent de regrouper l'accès des membres à un domaine particulier, p. ex. pour des produits ou des applications principaux qui comportent des sous-projets.
it: Accesso dei membri di gruppo dei team a un elemento specifico, ad esempio un prodotto o un'applicazione importanti che possono avere sotto-progetti.
ja: チームは、サブプロジェクトがあるような主要製品またはアプリケーションなど、一定のフォーカスへのメンバーアクセスをまとめます。
ru: Доступ участников команд к определенной области, например к основному продукту или приложению с возможными подпроектами.
zh_cn: 群组成员可访问特定重点内容，例如，拥有子项目的主打产品或应用。

source: Create Team
cs: Vytvořit tým
de: Team erstellen
es: Crear equipo
pl: Utwórz zespół
ru: Создать команду
zh_cn: 创建团队

source: Team Slug
ru: Slug команды
zh_cn: 团队Slug

source: e.g. operations, web-frontend, desktop
ru: например operations, web-frontend, desktop
zh_cn: 例如：运维，网页前端，桌面

source: May contain lowercase letters, numbers, dashes and underscores.
ru: Может содержать английские строчные буквы, цифры, тире и подчеркивания.
zh_cn: 可以包含小写字母，数字，点和下划线

source: e.g. 100
cs: např. 100
de: z. B. 100
es: p. ej.: 100
ru: например, 100
zh_cn: 例如：100

source: Time window
cs: Časové okno
de: Zeitfenster
es: Marco temporal
ru: Временное окно
zh_cn: 时间窗口

source: e.g. per hour
cs: např. za hodinu
de: z. B. pro Stunde
es: p. ej.: cada hora
ru: например, в час
zh_cn: 例如：每小时

source: (Optional) If supplied, this rule will apply as a rate of change.
cs: (Nepovinné) Při zadání bude toto pravidlo použito jako míra změny.
de: (Optional) Wenn vorhanden, gilt diese Regel als Änderungsrate.
es: (Opcional) Esta norma, de suministrarse, se aplicará a modo de tasa de cambio.
ru: (Необязательно) если это указано, то данное правило будет применяться в качестве нормы изменения.
zh_cn: （可选的）如果提供，此规则将作为更改率应用

source: Time (UTC)
cs: Čas (UTC)
de: Zeit (UTC)
es: Hora (UTC)
ru: Время (UTC)
zh_cn: 时间（UTC）

source: Please enter a valid date in the future
cs: Prosím zadejte platné budoucí datum
de: Bitte geben Sie ein Datum in der Zukunft ein.
es: Por favor, escribe una fecha próxima válida
fr: Veuillez entrer une date valide dans le futur
ru: Пожалуйста, введите корректную дату в будущем
zh_cn: 请输入一个未来的日期

source: Date
bg: Дата
cs: Datum
de: Datum
es: Fecha
it: Data
ru: Дата
zh_cn: 日期

source: Created
bg: Създадено
cs: Vytvořeno
de: erstellt
es: Creado
fr: Créé
it: Creato
ja: 作成
pt_br: Criado
ru: Создано
zh_cn: 创建

source: Version
bg: Версия
cs: Verze
es: Versión
it: Versione
ja: バージョン
pl: Wersja
pt_br: Versão
ru: Версия
sk: Verzia
sl: Različica
zh_cn: 版本

source: e.g. 1.0.4
cs: např. 1.0.4
de: z. B. 1.0.4
es: p. ej.: 1.0.4
ru: например, 1.0.4
zh_cn: 例如：1.0.4

source: Export All to CSV
ru: Выгрузить всё в CSV
zh_cn: 全部导出为 CSV

source: Symbol tables are used as a fallback when full debug information is not available
ru: Таблицы символов используются в качестве запасного варианта, когда полная отладочная информация недоступна
zh_cn: 当调试信息文件不可用时，符号表将作为备用被使用。

source: Debug information provides function names and resolves inlined frames during symbolication
ru: Отладочная информация предоставляет имена функций и разрешает встроенные фреймы во время символизации

source: Stack unwinding information improves the quality of stack traces extracted from minidumps
ru: Информация о размотке стека улучшает качество трассировок стека, извлеченных из мини-дампов

source: Source code information allows Sentry to display source code context for stack frames
ru: Информация об исходном коде позволяет Sentry отображать контекст исходного кода для стековых фреймов

source: No items
ru: Пусто
zh_cn: 没有元素

source: Filter search
ru: Фильтрация поиска
zh_cn: 过滤搜索

source: found
ru: найдено
zh_cn: 发现

source: Searching...
ru: Поиск...
zh_cn: 搜索...

source: There was a problem rendering this component
ru: Возникла проблема с отображением этого компонента
zh_cn: 渲染组件时发生了问题

source: Something went horribly wrong rendering this page. We use a decent error reporting service so this will probably be fixed soon. Unless our error reporting service is also broken. That would be awkward. Anyway, we apologize for the inconvenience.
ru: Что-то пошло ужасно неправильно на этой странице. Мы используем приличную службу отчетов об ошибках, так что это, вероятно, будет исправлено в ближайшее время. Если только наша служба отчетов об ошибках также не сломана. Это было бы неловко. В любом случае, мы приносим свои извинения за причиненные неудобства.
zh_cn: 渲染页面时出现了一些错误，我们使用了一个不错的错误报告服务，这个问题可能将很快被修复，除非我们的错误报告服务也损坏了。那将十分令人尴尬。总而言之，我们为带来的不变而道歉。

source: Installation Instructions
bg: Инструкции за инсталация
cs: Pokyny k instalaci
de: Installationsanweisungen
es: Instrucciones de instalación
fr: Instructions d’installation
ja: インストール方法
ru: Инструкции по установке
zh_cn: 安装指引

source: Or see your sample event
cs: Nebo si prohlédněte vaši ukázku události
de: Oder Beispiel-Ereignis anzeigen
es: O vea su circunstancia de muestra
ru: Или смотрите ваше пример события
zh_cn: 或者看你的样例事件

source: Select a project to create a sample event
ru: Выберите проект для создания примера события

source: Create a sample event
cs: Vytvořit příklad události
de: Ein Beispiel-Ereignis erstellen
es: Crear una circunstancia de muestra
ru: Создать тестовое событие
zh_cn: 创建样例事件

source: Retry
bg: Нов опит
cs: Zkusit znovu
de: Erneut versuchen
es: Reintentar
fr: Réessayer
it: Riprova
ja: リトライ
ru: Повторить
zh_cn: 重试

source: Fill out a report
ru: Заполнить отчёт
zh_cn: 填写报告

source: Service status
ru: Статус работы сервиса
zh_cn: 服务状态

source: Contact support
ru: Связаться с поддержкой
zh_cn: 联系支持

source: The events are still processing and are on their way
cs: Události jsou stále zpracovávány a za chvíli budou u vás
de: Die Ereignisse werden immer noch verarbeitet und sind im Gange.
es: Las circunstancias siguen en procesamiento y están de camino
ru: События все еще обрабатываются и находятся на своем пути
zh_cn: 事件仍在处理中

source: The events have been deleted
cs: Události byly smazány
de: Die Ereignisse wurden gelöscht.
es: Las circunstancias han sido eliminadas
ru: События были удалены
zh_cn: 该事件已经被删除

source: There is an internal systems error or active issue
cs: Vyskytla se vnitřní chyba systému nebo aktivní úloha
de: Es ist ein interner Systemfehler oder ein aktives Problem aufgetreten.
es: Hay un error de sistemas internos o un problema activo
ru: Существует внутренняя системная ошибка или активная проблема
zh_cn: 内部系统错误或活动的问题

source: This could be due to a handful of reasons:
cs: To může být z několika důvodů:
de: Dies könnte auf folgende Gründe zurückzuführen sein:
es: Esto podría deberse a varias razones:
ru: Это может быть связано с несколькими причинами:
zh_cn: 这个可能有以下几个原因：

source: No events were found for the currently selected environments
ru: Для выбранных окружений не было найдено никаких событий

source: Sorry, the events for this issue could not be found.
cs: Události pro tuto úlohu, bohužel, nemohly být nalezeny.
de: Die Ereignisse für dieses Problem konnten leider nicht gefunden werden.
es: Lo sentimos, no se han encontrado las circunstancias de este problema.
ru: К сожалению, события для этого инцидента не удалось найти.
zh_cn: 对不起，这个问题的事件找不到了

source: Assigned to [name]
ru: Назначено на [name]
zh_cn: 分配给 [name]

source: Device
bg: Устройство
cs: Zařízení
de: Gerät
es: Dispositivo
fr: Appareil
ja: デバイス
pt_br: Dispositivo
ru: Устройство
sl: Naprava
zh_cn: 设备

source: Operating System
pl: System operacyjny
pt_br: Sistema Operacional
ru: Операционная Система
sk: Operačný Systém
sl: Operacijski sistem
zh_cn: 操作系统

source: User
bg: Потребител
cs: Uživatel
de: Benutzer
es: Usuario
fr: Utilisateur
it: Utente
ja: ユーザー
pl: Użytkownik
pt_br: Usuário
ru: Пользователь
sk: Používateľ
sl: Uporabnik
zh_cn: 用户

source: ID
bg: Идентификатор
ru: Идентификатор

source: Start Time
ru: Время начала
zh_cn: 开始时间

source: Build Type
ru: Тип Сборки
zh_cn: 构建类型

source: Build ID
ru: ID Сборки
zh_cn: 构建 ID

source: Build Name
ru: Название Сборки
zh_cn: 构建名称

source: App Build
ru: Сборка Приложения

source: Simulator
ru: Эмулятор
zh_cn: 模拟器

source: Boot Time
ru: Время загрузки
zh_cn: 启动时间

source: Timezone
ru: Часовой пояс
zh_cn: 时区

source: Device Type
ru: Тип устройства
zh_cn: 设备类型

source: Architectures
ru: Архитектуры
zh_cn: 架构

source: Brand
ru: Бренд
zh_cn: 品牌

source: Charging
ru: Зарядка
zh_cn: 充电中

source: Connection Type
ru: Тип подключения
zh_cn: 连接类型

source: Low Memory
ru: Мало памяти
zh_cn: 低内存

source: Manufacturer
ru: Производитель

source: Online
ru: В сети
zh_cn: 在线

source: Screen DPI
ru: DPI экрана
zh_cn: 屏幕 DPI

source: Family
ru: Семейство

source: Model
ru: Модель
zh_cn: 型号

source: CPU Description
ru: Описание CPU
zh_cn: CPU 描述

source: Architecture
ru: Архитектура
zh_cn: 架构

source: Battery Level
ru: Уровень батареи
zh_cn: 电池水平

source: Battery Status
ru: Статус батареи
zh_cn: 电池状态

source: Orientation
ru: Ориентация
zh_cn: 屏幕方向

source: Memory
ru: Память
zh_cn: 内存

source: Capacity
ru: Ёмкость
zh_cn: 容量

source: NPOT Support
ru: Поддержка NPOT

source: Multi-Thread rendering
ru: Многопоточный рендеринг
zh_cn: 多线程渲染

source: API Type
ru: Тип API
zh_cn: API 类型

source: Kernel Version
ru: Версия ядра
zh_cn: 内核版本

source: Rooted
ru: Рутовано
zh_cn: 已 Root

source: IP Address
ru: Адрес IP
zh_cn: IP 地址

source: Unknown Browser
cs: Neznámý prohlížeč
de: Unbekannter Browser
es: Navegador desconocido
fr: Navigateur inconnu
ja: ブラウザ不明
ru: Неизвестный браузер
zh_cn: 未知的浏览器

source: Unknown Runtime
cs: Neznámé spouštěcí knihovny
de: Unbekannte Laufzeit
es: Tiempo de ejecución desconocido
fr: Runtime inconnu
ja: ランタイム不明
ru: Неизвестная среда выполнения
zh_cn: 未知的运行时

source: Unknown Device
cs: Neznámé zařízení
de: Unbekanntes Gerät
es: Dispositivo desconocido
fr: Périphérique inconnu
ja: デバイス不明
ru: Неизвестное устройство
zh_cn: 未知的设备

source: Model:
ru: Модель:
zh_cn: 型号：

source: Version:
cs: Verze:
es: Versión:
ja: バージョン:
ru: Версия:
zh_cn: 版本：

source: Unknown GPU
ru: Неизвестный GPU
zh_cn: 未知GPU

source: Vendor:
ru: Производитель:
zh_cn: 供应商：

source: Unknown
cs: Neznámé
de: Unbekannt
es: Desconocido
fr: Inconnu
ja: 不明
ru: Неизвестно
zh_cn: 未知

source: Unknown OS
cs: Neznámý OS
de: Unbekanntes Betriebssystem
es: SO desconocido
fr: OS inconnu
ja: OS不明
ru: Неизвестная ОС
zh_cn: 未知的操作系统

source: Kernel:
ru: Ядро:
zh_cn: 内核：

source: Unknown User
cs: Neznámý uživatel
de: Unbekannter Benutzer
es: Usuario desconocido
fr: Utilisateur inconnu
ja: ユーザー不明
ru: Неизвестный пользователь
zh_cn: 未知的用户

source: Collapse
bg: Свиване
cs: Sbalit
de: Reduzieren
es: Contraer
fr: Fermer
it: Chiudi
ja: 非表示
ru: Свернуть
zh_cn: 收起

source: Expand
bg: Разширяване
cs: Rozšířit
de: Erweitern
es: Expandir
fr: Ouvrir
it: Espandi
ja: 開く
ru: Раскрыть
zh_cn: 展开

source: There was %s error encountered while processing this event
ru: При обработке этого события была обнаружена %s ошибка

source: Hide
bg: Скриване
cs: Skrýt
de: Verbergen
es: Ocultar
fr: Masquer
it: Nascondi
ja: 隠す
ru: Скрыть
zh_cn: 隐藏

source: Show
bg: Показване
cs: Zobrazit
de: Einblenden
es: Mostrar
fr: Afficher
it: Mostra
ja: 表示
ru: Показать
zh_cn: 显示

source: Insufficient permissions to download attachments
ru: Недостаточно прав для скачивания вложений

source: Download
ru: Загрузить
zh_cn: 下载

source: Delete
bg: Изтриване
cs: Smazat
de: Löschen
es: Eliminar
fr: Supprimer
it: Elimina
ja: 削除
ru: Удалить
zh_cn: 删除

source: Are you sure you wish to delete this file?
ru: Вы уверены, что хотите удалить этот файл?
zh_cn: 您确定要删除这个文件？

source: Insufficient permissions to delete attachments
ru: Недостаточно прав для удаления вложений

source: Attachments (%s)
ru: Вложения (%s)
zh_cn: 附件 (%s)

source: Suspect Commits
ru: Подозреваемые коммиты
zh_cn: 疑似的提交

source: Show less
bg: По-кратко
cs: Zobrazit méně
de: Weniger anzeigen
es: Mostrar menos
ru: Скрыть
zh_cn: 显示更少

source: Show more
bg: По-подробно
cs: Zobrazit více
de: Mehr anzeigen
es: Mostrar más
fr: Afficher plus
it: Mostra altro
ja: 表示
ru: Показать еще
zh_cn: 显示更多

source: Configure Suspect Commits
ru: Настроить подозреваемые коммиты

source: To identify which commit caused this issue
ru: Чтобы определить, какой коммит вызвал эту проблему

source: Read the docs
ru: Читать документацию
zh_cn: 阅读文档

source: Remind me next week
ru: Напомнить мне на следующей неделе
zh_cn: 下周提醒我

source: Snooze
bg: Отлагане
it: Posticipa
ru: Отложить
zh_cn: 冻结

source: Dismiss for this project
ru: Убрать из этого проекта

source: This example commit broke something
ru: Этот пример коммита сломал что-то

source: Formatted
cs: Zformátováno
de: Formatiert
es: Con formato
ru: Форматированный
zh_cn: 已格式化的

source: There was an error rendering this data.
bg: Грешка при изобразяването на данните.
cs: Při vykreslování těchto dat došlo k chybě.
de: Beim Rendern der Daten ist ein Fehler aufgetreten.
es: Ha ocurrido un error al representar estos datos.
fr: Une erreur s’est produite lors de la restitution des données.
ja: このデータを描画するときにエラーが生じました。
ru: Произошла ошибка при показе данных.
zh_cn: 渲染数据时发生错误。

source: Latest Event Not Available
ru: Последнее Событие Недоступно
zh_cn: 最新的事件不可用

source: Additional Data
bg: Допълнителни данни
cs: Dodatečná data
de: Zusätzliche Daten
es: Datos adicionales
fr: Données supplémentaires
it: Dati addizionali
ja: その他の情報
pl: Dodatkowe dane
pt_br: Dados Adicionais
ru: Дополнительные данные
sk: Doplňujúce Údaje
sl: Dodatni podatki
zh_cn: 附加数据

source: Crashed Process
ru: Упавший процесс
zh_cn: 崩溃进程

source: Type
bg: Тип
cs: Typ
de: Typ
es: Tipo
ja: 種類
ru: Тип
zh_cn: 类型

source: Grouping Config
ru: Конфигурация группировки

source: Hash
ru: Хэш

source: Event Grouping Information
ru: Информацию о группировке событий

source: Show Details
ru: Показать подробности
zh_cn: 显示详情

source: Hide Details
ru: Спрятать подробности
zh_cn: 隐藏详情

source: Culture
ru: Культура

source: Path
cs: Cesta
de: Pfad
es: Recorrido
pl: Ścieżka
pt_br: Caminho
ru: Путь
sk: Cesta
sl: Pot:
zh_cn: 路径

source: Sorry, no breadcrumbs match your search query.
cs: Vašemu hledání, bohužel, neodpovídají žádné kroky..
de: Mit dieser Suchanfrage konnten leider keine Brotkrümel gefunden werden.
es: Lo sentimos, no se han encontrado rutas de navegación que coincidan con la búsqueda.
fr: Désolé, aucun fil d’Ariane ne correspond à votre recherche.
ja: 検索クエリに一致するパンくずリストは見つかりませんでした。
ru: Нет навигационных цепочек, соответствующих запросу.
zh_cn: 抱歉，没有任何导航条符合搜索条件。

source: Search breadcrumbs...
cs: Prohledávat krokování...
de: Brotkrümel suchen …
es: Buscar rutas de navegación...
fr: Rechercher des fils d’Ariane...
ja: パンくずリストの検索…
ru: Поиск навигационных цепочек...
zh_cn: 搜索导航条...

source: Invalid URL
ru: Некорректный URL-адрес
zh_cn: 无效的 URL

source: Filter By
ru: Фильтровать по

source: Level
ru: Уровень
zh_cn: 级别

source: Warning
cs: Varování
de: Warnung
es: Advertencia
ru: Предупреждение
zh_cn: 警告

source: System
bg: Системни
cs: Systém
es: Sistema
fr: Système
it: Sistema
ja: システム
ru: Система
zh_cn: 系统

source: Default
cs: Výchozí
ru: По умолчанию
zh_cn: 默认

source: Description
cs: Popis
de: Beschreibung
es: Descripción
ru: Описание
zh_cn: 描述

source: Time
bg: Време
cs: Doba
de: Zeitraum
es: Hora
fr: Durée
ja: 時間
ru: Время
zh_cn: 时间

source: Toggle stacktrace order
cs: Přepnout pořadí výpisu zásobníku
de: Stacktrace-Reihenfolge umschalten
es: Alternar orden de StackTrace
fr: Inverser l'ordre de la stacktrace
ja: スタックトレース表示順の切り替え
ru: Переключить порядок трассировки стека
zh_cn: 切换 stacktrace 顺序

source: most recent call last
bg: последното извикване е последно
cs: nejnovější volání poslední
de: aktuellster Aufruf als letzter
es: la llamada más reciente en último lugar
fr: appel le plus récent en dernier
it: le chiamate più recenti alla fine
ja: 最後の呼び出しを最後に表示
pl: od najstarszych wywołań
pt_br: chamada mais recente por último
ru: последний вызов в конце
sk: od najnovšieho volania
zh_cn: 最近的调用最后显示

source: most recent call first
bg: последното извикване е първо
cs: nejnovější volání první
de: aktuellster Aufruf als erster
es: la llamada más reciente en primer lugar
fr: appel le plus récent en premier
it: le chiamate più recenti all'inizio
ja: 最後の呼び出しを最初に表示
pl: od najnowszych wywołań
pt_br: chamada mais recente primeiro
ru: последний вызов в начале
sk: od posledného volania
zh_cn: 最近的调用最先显示

source: App Only
bg: Само приложение
cs: Pouze aplikace
de: Nur App
es: Solo aplicación
fr: Application uniquement
it: Solo app
ja: アプリケーションのみ
ru: Только приложение
zh_cn: 仅限应用程序

source: Full
bg: Пълно
cs: Úplný
de: Vollständig
es: Completo
fr: Complet
it: Totale
ja: 完全
ru: Полностью
zh_cn: 全部

source: Original
bg: Първоначално
cs: Původní
ja: オリジナル
ru: Оригинал
zh_cn: 原始的

source: Symbolicated
cs: Opatřený ladícími symboly
de: Symbolifiziert
es: Simbolizado
ru: Симболизированный
zh_cn: 标记

source: Minified
bg: Минимизирано
cs: Zkomprimováno
de: Minimiert
es: Minificado
fr: Miniaturisé
ru: Сжатый
zh_cn: 最小化的

source: Unsymbolicated
cs: Neobsahuje ladící symboly
de: Nicht symbolifiziert
es: No simbolizado
ru: Несимболизированный
zh_cn: 取消标记

source: Report
bg: Доклад
cs: Hlášení
de: Bericht
es: Informe
fr: Rapport
ja: レポート
ru: Сообщить
zh_cn: 报告

source: CSP Report
bg: Доклад за сигурността CSP
cs: Hlášení CSP
de: CSP-Bericht
es: Informe de CSP
fr: Rapport CSP
it: Report CSP
ja: CSPレポート
ru: Отчет CSP
zh_cn: CSP 报告

source: The <code>prefetch-src</code> directive restricts the URLs from which resources may be prefetched or prerendered.
ru: Директива <code>prefetch-src</code> ограничивает URL-адреса, из которых ресурсы могут быть предварительно загружены/prefetched или предварительно отрисованы/prerendered.

source: The <code>script-src-elem</code> directive applies to all script requests and element contents. It does not apply to scripts defined in attributes.
ru: Директива <code>script-src-elem</code> применяется ко всем запросам скрипта и содержимому элемента. Это не относится к сценариям, определенным в атрибутах.

source: The <code>script-src-attr</code> directive applies to event handlers and, if present, it will override the <code>script-src</code> directive for relevant checks.
ru: Директива <code>script-src-attr</code> применяется к обработчикам событий и, если она присутствует, переопределяет директиву <code>script-src</code> для соответствующих проверок.

source: The <code>style-src-elem</code> directive applies to all styles except those defined in inline attributes.
ru: Директива <code>style-src-elem</code> применяется ко всем стилям, кроме тех, которые определены во встроенных атрибутах.

source: The <code>style-src-attr</code> directive applies to inline style attributes and, if present, it will override the <code>style-src</code> directive for relevant checks.
ru: Директива <code>style-src-attr </code> применяется к встроенным атрибутам стиля и, если она присутствует, переопределяет директиву <code>style-src</code> для соответствующих проверок.

source: The <code>frame-src</code> directive specifies valid sources for nested browsing contexts loading using elements such as <code>&lt;frame&gt;</code> and <code>&lt;iframe&gt;</code>.
ru: Директива<code>frame-src </code> определяет допустимые источники для загрузки вложенных контекстов просмотра с использованием таких элементов, как <code>&lt;frame&gt;</code> и <code>&lt;iframe&gt;</code>.

source: Debug ID
ru: ID отладки
zh_cn: 调试ID

source: Stack Unwinding
ru: Раскручивание стека

source: Symbolication
ru: Символизация

source: Availability
ru: Доступность

source: Search for debug files in settings
ru: Поиск файлов отладки в настройках

source: Sorry, no images match your query.
ru: К сожалению, ни один образ не соответствует вашему запросу.

source: details
ru: детали
zh_cn: 详情

source: show unreferenced
ru: показать неиспользуемые

source: Search images…
ru: Поиск изображений...
zh_cn: 搜索图片...

source: Images Loaded
cs: Načtené obrazy
de: Bilder geladen
es: Imágenes cargadas
ru: Образов загружено
zh_cn: 图片加载

source: ok
ru: ок
zh_cn: 好的

source: unused
ru: неиспользуемый
zh_cn: 未使用的

source: missing
ru: пропущенный

source: failed
ru: провалившийся
zh_cn: 失败

source: Debug information for this image was found and successfully processed.
ru: Отладочная информация для этого образа была найдена и успешно обработана.

source: The image was not required for processing the stack trace.
ru: Образ не требовался для обработки трассировки стека.

source: No debug information could be found in any of the specified sources.
ru: Ни в одном из указанных источников не удалось найти никакой отладочной информации.

source: The debug information file for this image failed to process.
ru: Файл отладочной информации для этого образа не удалось обработать.

source: The debug information file for this image could not be downloaded.
ru: Файл отладочной информации для этого образа не удалось загрузить.

source: An internal error occurred while handling this image.
ru: При обработке этого образа произошла внутренняя ошибка.

source: Exception
bg: Изключение
cs: Výjimka
es: Excepción
it: Eccezione
ja: 例外
pl: Wyjątek
pt_br: Exceção
ru: Исключение
sk: Výnimka
sl: Izjema
zh_cn: 异常

source: Details
bg: Подробности
cs: Podrobnosti
es: Detalles
fr: Détails
it: Dettagli:
ja: 詳細
pl: Szczegóły
pt_br: Detalhes
ru: Детали
sk: Podrobnosti
sl: Podrobnosti
zh_cn: 详细信息

source: code
ru: код
zh_cn: 异常码

source: Toggle context
bg: Превключване на контекста
cs: Zobrazit/skrýt kontext
de: Kontext ein/aus
es: Alternar contexto
fr: Basculer le contexte
it: Alterna contesto
ja: 表示・非表示切替
ru: Показать/скрыть контекст
zh_cn: 显示/隐藏上下文

source: Hidden function from bitcode build
cs: Skryté funkce ze sestavení bitkódu
de: Versteckte Funktion vom Bitcode-Build
es: Función oculta de compilación de bitcode
ru: Скрытая функция из сборки bitcode
zh_cn: 来源于字节码构建的隐藏函数

source: No function name was supplied by the client SDK.
ru: Имя функции не предоставлено клиентом SDK

source: The symbol was not found within the debug file.
ru: Этот символ не был найден в отладочном файле.

source: No image is specified for the address of the frame.
ru: Не указан образ для адреса фрейма

source: The debug file could not be retrieved from any of the sources.
ru: Отладочный файл не удалось извлечь ни из одного источника.

source: The retrieved debug file could not be processed.
ru: Полученный отладочный файл не удалось обработать.

source: Unknown system frame. Usually from beta SDKs
cs: Neznámý systémový rámec. Toto většinou má původ v beta verzích SDK
de: Unbekannter System-Frame. Normalerweise von Beta-SDKs
es: Marco de sistema desconocido. Normalmente de kits de desarrollo en fase beta
ru: Неизвестный системный фрейм. Обычно из бета SDK
zh_cn: 未知的系统框架，通常源于测试版SDK。
