Repository: getsentry/sentry
Catalog: src/sentry/locale/*/LC_MESSAGES/django.po
Languages: bg, cs, de, es, fr, it, ja, pl, pt_br, ru, sk, sl, zh_cn

source: Data Forwarding allows processed events to be sent to your favorite business intelligence tools. The exact payload and types of data depend on the integration you're using. Learn more about this functionality in our [link:documentation].
ru: Переадресация данных позволяет отправлять обработанные события в ваши любимые инструменты бизнес-аналитики. Точная полезная нагрузка и типы данных зависят от используемой интеграции. Подробнее об этой функции читайте в нашем разделе [link:документация].
zh_cn: 数据转发将处理过的事件发送到你喜欢的业务集成工具。确切的数据载荷和类型取决于你使用的集成。在[link:文档]了解更多关于这个功能。

source: Sentry forwards [em:all applicable events] to the provider, in some cases this may be a significant volume of data.
ru: Sentry передает [em:все применимые события] поставщику, в некоторых случаях это может быть значительный объем данных.
zh_cn: Sentry将转发[em:全部适用的事件]到指定的提供商，在一些情况下可能是大量的数据。

source: Forwarded events in the last 30 days (by day)
cs: Přeposlané události za posledních 30 dní (za den)
de: Weitergeleitete Ereignisse in den letzten 30 Tagen (nach Tag)
es: Circunstancias remitidas durante los últimos 30 días (por día)
ru: Пересланные события за последние 30 дней (по дням)
zh_cn: 近30天内转发的事件（按天）

source: Nothing forwarded in the last 30 days.
cs: Za posledních 30 dní nebylo nic přeposláno.
de: In den letzten 30 Tagen wurde nichts weitergeleitet.
es: Nada remitido durante los últimos 30 días.
ru: Ничего не было переслано за последние 30 дней.
zh_cn: 近30天内没有转发过数据。

source: Total events forwarded to third party integrations.
cs: Celkový počet událostí přeposlané začleněním od třetích stran.
de: Ereignisse insgesamt, die an Integrationen von Drittparteien weitergeleitet wurden.
es: Total de circunstancias remitidas a integraciones de terceros.
ru: Всего событий переслано в сторонние сервисы.
zh_cn: 全部转发到第三方集成的事件。

source: You do not have permission to delete debug files.
ru: У вас нет прав для удаление отладочных файлов.
zh_cn: 您没有删除调试文件的权限。

source: There are no debug symbols for this project.
bg: Проект без символи за изчистване на грешки
cs: V tomto projektu nejsou žádné symboly pro ladění.
de: Für dieses Projekt gibt es keine Debug-Symbole.
es: No hay símbolos de depuración para este proyecto.
fr: Il n’y a pas de symboles de débogage pour ce projet.
ja: このプロジェクトにはデバッグ用シンボルがありません。
ru: В этом проекте пока нет отладочных символов.
zh_cn: 本项目没有调试符号。

source: Debug Information Files
cs: Soubory s informacemi pro ladění
de: Informationsdateien debuggen
es: Archivos de información de depuración
ru: Файлы отладочной информации
zh_cn: 调试信息文件

source: Debug information files are used to convert addresses and minified function names from native crash reports into function names and locations.
ru: Файлы отладочной информации используются для преобразования адресов и уменьшенных имен функций из собственных отчетов о сбоях в имена функций и местоположения.

source: External Sources
ru: Внешние исходные коды
zh_cn: 外部资源

source: Search DIFs
ru: Поиск ФОИ
zh_cn: 搜索DIF

source: debug companion
ru: помощник отладки
zh_cn: 调试伴侣

source: dynamic library
ru: динамическая библиотека
zh_cn: 动态链接库

source: executable
ru: выполняемый
zh_cn: 可执行

source: This upgrade has the chance to create some new issues.
ru: Это обновление повысить шансы создать новые инциденты.

source: This upgrade will create some new issues.
ru: Это обновление создаст новые инциденты.

source: The new grouping strategy is incompatible with the current and will create entirely new issues.
ru: Новая стратегия группировки несовместима с нынешней и создаст совершенно новые инциденты.

source: Upgrade Grouping Strategy
ru: Обновление стратегии группировки

source: If the project uses an old grouping strategy an update is possible.[linebreak]Doing so will cause new events to group differently.
ru: Если проект использует старую стратегию группировки, то обновление возможно.[linebreak]это приведет к тому, что новые события будут группироваться по-другому.

source: Changing grouping...
ru: Изменение группировки...

source: Upgrade grouping strategy?
ru: Улучшить стратегию группировки?

source: You can upgrade the grouping strategy to the latest but this is an irreversible operation.
ru: Вы можете обновить стратегию группировки до последней версии, но это необратимая операция.

source: New Behavior
ru: Новое поведение

source: You are already on the latest version
ru: Вы уже используете последнюю версию

source: Update Grouping Strategy
ru: Обновление стратегии группировки

source: Remove Project
bg: Изтриване на проект
cs: Odstranit projekt
de: Projekt entfernen
es: Eliminar proyecto
fr: Supprimer le projet
it: Rimuovi il progetto
ja: プロジェクトを削除
pl: Usuń projekt
pt_br: Remover Projeto
ru: Удалить проект
sk: Odstrániť Projekt
sl: Odstrani projekt
zh_cn: 删除项目

source: Remove the [project] project and all related data. [linebreak] Careful, this action cannot be undone.
ru: Удалить проект [project] и все связанные данные.[linebreak]Осторожно, это действие нельзя будет отменить.
zh_cn: 删除 [project] 项目并清除所有相关数据。 [linebreak] 注意此操作无法撤销！

source: You do not have the required permission to remove this project.
bg: Нямате необходимите права за изтриването на този проект.
cs: Pro odstranění tohoto projektu nemáte dostatečná oprávnění.
de: Du besitzt nicht die erforderlichen Berechtigungen, um dieses Projekt zu löschen.
es: No tiene el permiso necesario para eliminar este proyecto.
fr: Vous n'avez pas les permissions requises pour supprimer ce projet
it: Non hai l'autorizzazione necessaria per rimuovere questo progetto.
ja: このプロジェクトを削除する権限を持っていません。
ru: У вас нет необходимых разрешений для удаления этого проекта.
zh_cn: 你没有删除该项目的权限。

source: This project cannot be removed. It is used internally by the Sentry server.
bg: Проектът не може да бъде изтрит, защото се ползва вътрешно от Sentry.
cs: Tento projekt nelze odstranit. Je používán vnitřně serverem Sentry.
de: Dieses Projekt kann nicht entfernt werden. Es wird intern vom Sentry-Server benutzt.
es: No se puede eliminar este proyecto. Lo usa internamente el servidor de Sentry.
fr: Ce projet ne peut pas être supprimé. Il est utilisé en interne par le serveur Sentry.
it: Questo progetto non può essere rimosso. Viene utilizzato internamente dal server Sentry.
ja: このプロジェクトは削除出来ません。Sentryサーバーが内部で使用しています。
pl: Nie moża usunąć tego projektu, gdyż jest używany wewnętrznie przez serwer Sentry.
pt_br: Este projeto não pode ser removido. Ele é usado internamente pelo servidor do Sentry.
ru: Проект нельзя удалить. Он используется сервером Sentry для внутренних нужд.
sk: Tento projekt nemôže byť odstránený. Je interne používaný Sentry serverom.
sl: Tega projekta ni mogoče odstraniti. Strežnik Sentry ga uporablja.
zh_cn: 该项目由 Sentry 服务器内部使用，无法删除。

source: Remove project?
ru: Удалить проект?
zh_cn: 移除项目？

source: Remove project
ru: Удалить проект
zh_cn: 移除项目

source: Removing this project is permanent and cannot be undone!
bg: Изтриването на проект е необратимо — не може да бъде отменено.
cs: Odstranění tohoto projektu je nevratnou operací!
de: Das Entfernen dieses Projekts ist endgültig und kann nicht rückgängig gemacht werden!
es: La eliminación de este proyecto es permanente y no puede deshacerse.
fr: La suppression de ce projet est définitive et ne peut pas être annulée !
it: La rimozione del progetto è permanente e non può essere annullata!
ja: プロジェクトの削除は永久的で、取り返しがつきません!
ru: Отменить удаление проекта будет невозможно!
zh_cn: 移除该项目的操作是永久的，无法撤销！

source: This will also remove all associated event data.
ru: Так же будут удалены все связанные данные.
zh_cn: 该操作也将移除所有相关事件数据。

source: Transfer the [project] project and all related data. [linebreak] Careful, this action cannot be undone.
ru: Перенести проект [project] и все связанные данные.[linebreak]Осторожно, это действие нельзя будет отменить.
zh_cn: 转让 [project] 项目以及所有相关数据。[linebreak] 注意此操作无法撤销！

source: You do not have the required permission to transfer this project.
cs: Pro přesun tohoto projektu nemáte dostatečná oprávnění.
de: Sie haben nicht die erforderliche Berechtigung, dieses Projekt zu übertragen.
es: No tiene el permiso necesario para transferir este proyecto.
ru: У вас нет необходимых разрешений для переноса этого проекта.
zh_cn: 您没有权限转让本项目。

source: This project cannot be transferred. It is used internally by the Sentry server.
ru: Этот проект не может быть перенесен. Он используется внутренне сервером Sentry.
zh_cn: 这个项目不能被转移。它被Sentry服务内部使用。

source: Transfer project
ru: Передача проекта
zh_cn: 转让项目

source: Transferring this project is permanent and cannot be undone!
cs: Přenos projektu je natrvalo a nelze vrátit zpět!
de: Die Übertragung des Projekts ist endgültig und kann nicht rückgängig gemacht werden!
es: ¡La transferencia de este proyecto es permanente y no puede deshacerse!
ru: Проект передается навсегда, отмена невозможна!
zh_cn: 转让此项目是永久性的，无法撤消！

source: Please enter the email of an organization owner to whom you would like to transfer this project.
ru: Пожалуйста, введите адрес электронной почты владельца организации, которому вы хотели бы передать этот проект.

source: Organization Owner
cs: Vlastník organizace
de: Organisationsbesitzer
es: Propietario de la organización
ru: Владелец организации
zh_cn: 组织所有者

source: A request will be emailed to this address, asking the organization owner to accept the project transfer.
ru: На этот адрес по электронной почте будет отправлен запрос с просьбой к владельцу организации принять передачу проекта.

source: Project Details
bg: Подробна информация за проект
cs: Podrobnosti projektu
de: Projektdetails
es: Detalles del proyecto
fr: Détails du projet
it: Dettagli del progetto
ja: プロジェクト詳細
pl: Szczegóły projektu
pt_br: Detalhes do Projeto
ru: Детали проекта
sk: Podrobnosti Projektu
sl: Podrobnosti projekta
zh_cn: 项目详细信息

source: Event Settings
bg: Настройки на събитие
cs: Nastavení události
de: Ereignis-Einstellungen
es: Ajustes del evento
fr: Paramètres d'évènement
it: Impostazioni Evento
ja: イベント設定
pl: Ustawienia zdarzeń
pt_br: Configurações de Evento
ru: Настройки событий
sk: Nastavenia Udalosti
sl: Nastavitve dogodka
zh_cn: 事件设置

source: Grouping Settings
ru: Настройки группировки

source: This is an experimental feature. Changing the value here will only apply to future events and is likely to cause events to create different groups than before.
ru: Это экспериментальная особенность. Изменение значения здесь будет применяться только к будущим событиям и, скорее всего, приведет к тому, что события будут создавать другие группы, чем раньше.

source: Data Privacy
cs: Ochrana soukromí dat
de: Datenschutz
es: Privacidad de datos
ru: Приватность данных
zh_cn: 数据隐私

source: Client Security
bg: Сигурност на клиента
cs: Zabezpečení klienta
de: Client-Sicherheit
es: Seguridad del cliente
fr: Sécurité du client
it: Sicurezza del Client
ja: クライアントセキュリティ
pt_br: Segurança do Cliente
ru: Безопасность клиента
sk: Bezpečnosť Klienta
sl: Varnost odjemalca
zh_cn: 客户端安全性

source: Configure origin URLs which Sentry should accept events from. This is used for communication with clients like [link].
cs: Nastavte počáteční URL, z které by Sentry mělo přijímat události. Toto je použito pro komunikaci s klienty jako [link] .
de: Konfigurieren Sie Quell-URLs, von denen Sentry Ereignisse akzeptieren soll. Dies wird für die Kommunikation mit Clients wie [link] verwendet.
es: Configure las URL de origen de las que Sentry debería aceptar circunstancias. Esto se utiliza para entablar comunicación con clientes como [link].
ru: Настройте исходные URL-адреса, с которых Sentry должен принимать события. Это используется для общения с клиентами, такими как [link].
zh_cn: 配置Sentry接受事件的原始URL。这用于与类似[link]的客户端通信。

source: This will restrict requests based on the [Origin] and [Referer] headers.
cs: Toto omezí žádosti na základě hlaviček [Origin] a [Referer].
de: Das wird Anfragen basierend auf ihren [Origin]- und [Referer]-Kopfzeilen beschränken.
es: Esto restringirá las solicitudes basadas en los encabezados [Origin] y [Referer].
ru: Это ограничит запросы, основанные на заголовках [Origin] и [Referer].
zh_cn: 这将限制基于[Origin]和[Referer]头的请求。

source: Project Administration
ru: Администрирование проекта
zh_cn: 项目管理

source: Enable Plugin
bg: Включване на приставка
cs: Povolit zásuvný modul
de: Plugin aktivieren
es: Activar el complemento
fr: Activer le plugin
it: Attiva Plugin
ja: プラグインを有効化
pl: Aktywuj plugin
pt_br: Habilitar o Plugin
ru: Включить плагин
sk: Povoliť Plugin
sl: Omogoči vstavek
zh_cn: 启用插件

source: Disable Plugin
bg: Изключване на приставка
cs: Zakázat zásuvný modul
de: Plugin deaktivieren
es: Desactivar complemento
fr: Désactiver le plugin
it: Disattiva Plugin
ja: プラグインを無効化
pl: Wyłącz plugin
pt_br: Desativar o Plugin
ru: Выключить плагин
sk: Deaktivovať Plugin
sl: Onemogoči vstavek
zh_cn: 禁用插件

source: Reset Configuration
bg: Стандартни настройки
cs: Resetovat nastavení
de: Konfiguration zurücksetzen
es: Restablecer configuración
fr: Réinitialiser la configuration
it: Reimposta Configurazione
ja: 設定をやりなおす
pl: Wyczyść konfigurację
pt_br: Redefinir Configuração
ru: Сбросить настройки
sk: Vynulovať Konfiguráciu
sl: Ponastavi nastavitve
zh_cn: 重置配置

source: Plugin Information
cs: Informace o zásuvném modulu
de: Plug-in-Informationen
es: Información de complemento
ru: Информация о плагине
zh_cn: 插件信息

source: Author
cs: Autor
de: Autor
es: Autor
ru: Автор
zh_cn: 作者

source: Plugin was reset
cs: Zásuvný modul byl resetován
de: Plug-in wurde zurückgesetzt
es: Complemento restablecido
ru: Плагин сброшен
zh_cn: 插件已被重置

source: Configure plugin
cs: Nastavit zásuvný modul
de: Plug-in konfigurieren
es: Configurar complemento
ru: Настроить плагин
zh_cn: 设置插件

source: Legacy Integration
ru: Устаревшая/legacy интеграция
zh_cn: 遗留集成

source: Legacy Integrations must be configured per-project. It's recommended to prefer organization integrations over the legacy project integrations when available. Visit the [link:organization integrations] settings to manage them.
ru: Устаревшие интеграции должны быть настроены для каждого проекта. Рекомендуется отдавать предпочтение интеграциям организации, а не устаревшим интеграциям проектов, если таковые имеются. Чтобы управлять ими, перейдите в настройки [link:интеграции организации].

source: Legacy Integrations must be configured per-project. It's recommended to prefer organization integrations over the legacy project integrations when available.
ru: Устаревшие интеграции должны быть настроены для каждого проекта. Рекомендуется отдавать предпочтение интеграциям организации, а не устаревшим интеграциям проектов, если таковые имеются.

source: To configure [csp:CSP] reports in Sentry, you'll need to send a header from your server describing your policy, as well specifying the authenticated Sentry endpoint.
ru: Для настройки отчётов [csp:CSP] в Sentry, вам нужно будет отправить заголовок с вашего сервера, описывающий вашу политику, а также указание аутентифицированного Sentry endpoint.
zh_cn: 在Sentry中配置[csp:CSP]报告，您需要从您的服务器发送一个头部来描述您的策略，同时指定认证过的Sentry端。

source: For example, in Python you might achieve this via a simple web middleware
ru: Для примера, в Python это можно сделать через простой web middleware
zh_cn: 例如，在Python中您可以通过一个web中间件来实现

source: Alternatively you can setup CSP reports to simply send reports rather than actually enforcing the policy
ru: Кроме того, вы можете настроить CSP отчёты так, чтобы они просто отправляли отчеты вместо того, чтобы фактически применять эту политику
zh_cn: 或者您可以将SCP报告设置为仅发送，而不实际执行策略。

source: We recommend setting this up to only run on a percentage of requests, as otherwise you may find that you've quickly exhausted your quota. For more information, take a look at [link:the article on html5rocks.com].
ru: Мы рекомендуем настроить этот параметр так, чтобы он выполнялся только для определенного процента запросов, так как в противном случае вы можете обнаружить, что быстро исчерпали свою квоту. Для получения дополнительной информации взгляните [link:статья на html5rocks.com].
zh_cn: 我们建议将其设置为仅在一定比例的请求上运行，否则您将会发现您的配额被快速耗尽。更多信息请查看[link:html5rocks.com上的文章]。

source: About
ru: О системе
zh_cn: 关于

source: [link:Content Security Policy] (CSP) is a security standard which helps prevent cross-site scripting (XSS), clickjacking and other code injection attacks resulting from execution of malicious content in the trusted web page context. It's enforced by browser vendors, and Sentry supports capturing CSP violations using the standard reporting hooks.
ru: [link:Content Security Policy] (CSP) - это стандарт безопасности, который помогает предотвратить межсайтовые сценарии (XSS), clickjacking и другие атаки на внедрение кода, возникающие в результате выполнения вредоносного контента в контексте доверенной веб-страницы. Он применяется поставщиками браузеров, и Sentry поддерживает сбор нарушений CSP с помощью стандартных механизмов отчетности.
zh_cn: [link:内容安全政策] (CSP)是一个安全标准，用于防止由于在可信网页上下文中执行恶意内容而导致的跨站脚本（XSS）、点击注入和其他代码注入攻击。它由浏览器供应商实施，Sentry支持使用标准报告钩子捕获CSP违规行为。

source: Certificate Transparency (Expect-CT)
ru: Прозрачность сертификатов (Expect-CT)

source: Certificate Transparency
ru: Прозрачность сертификатов
zh_cn: 证书透明度

source: [link:Certificate Transparency] (CT) is a security standard which helps track and identify valid certificates, allowing identification of maliciously issued certificates
ru: [link: прозрачность сертификатов] (CT) - это стандарт безопасности, который помогает отслеживать и идентифицировать действительные сертификаты, позволяя идентифицировать злонамеренно выданные сертификаты
zh_cn: [link:证书透明度] (CT)是一个用于追踪和验证证书有效性的安全标准，可以识别恶意颁发的证书

source: To configure reports in Sentry, you'll need to configure the [header] a header from your server:
ru: Чтобы настроить отчеты в Sentry, вам нужно будет настроить заголовок [header] на вашем сервере:
zh_cn: 在Sentry中配置报告，您需要配置服务器[header]头部：

source: For more information, see [link:the article on MDN].
ru: Для получения дополнительной информации см. [link:статья на MDN].
zh_cn: 更多信息，请查看[link:MDN上的文章]。

source: We recommend setting this up to only run on a percentage of requests, as otherwise you may find that you've quickly exhausted your quota. For more information, take a look at [link:the documentation on MDN].
ru: Мы рекомендуем настроить этот параметр так, чтобы он выполнялся только для определенного процента запросов, так как в противном случае вы можете обнаружить, что быстро исчерпали свою квоту. Для получения дополнительной информации ознакомьтесь с [link: документация на MDN].
zh_cn: 我们建议将其设置为仅在一定比例的请求上运行，否则您将会发现您的配额被快速耗尽。更多信息请查看[link:MDN上的文档]。

source: [link:HTTP Public Key Pinning] (HPKP) is a security feature that tells a web client to associate a specific cryptographic public key with a certain web server to decrease the risk of MITM attacks with forged certificates. It's enforced by browser vendors, and Sentry supports capturing violations using the standard reporting hooks.
ru: [link:HTTP Public Key Pinning] (HPKP) - это функция безопасности, которая указывает веб-клиенту связать определенный криптографический открытый ключ с определенным веб-сервером для снижения риска MITM нападения с поддельными сертификатами. Он применяется поставщиками браузеров и Sentry поддерживает захват нарушений с помощью стандартных хуков отчетности.
zh_cn: [link:HTTP公钥固定] （HPKP）是一项安全功能，它告诉Web客户端将特定的加密公钥与特定的Web服务器相关联，以降低使用伪造证书进行MITM攻击的风险。它由浏览器供应商实施，Sentry支持使用标准报告钩子捕获违规行为。

source: To configure HPKP reports in Sentry, you'll need to send a header from your server describing your policy, as well specifying the authenticated Sentry endpoint.
ru: Для настройки отчетов HPKP в Sentry вам нужно будет отправить заголовок с вашего сервера, описывающий вашу политику, а также указание конечной точки/endpoint аутентифицированного Sentry.
zh_cn: 为了在Sentry中配置HPKP报告，您需要从服务器发送一个头部来表述你的策略，同时指定认证过的Sentry端。

source: Alternatively you can setup HPKP reports to simply send reports rather than actually enforcing the policy
ru: Кроме того, вы можете настроить отчеты HPKP так, чтобы они просто отправляли отчеты, а не фактически применяли политику
zh_cn: 或者，您可以将HPKP报告设置为仅发送报告，而不实际执行策略

source: Security Header Reports
ru: Отчёты Security Header
zh_cn: 安全头部报告

source: Additional Configuration
ru: Дополнительная конфигурация
zh_cn: 附加配置

source: In addition to the [key_param] parameter, you may also pass the following within the querystring for the report URI:
ru: В дополнение к параметру [key_param] в строке запроса для URL-адреса отчета можно также передать следующее:
zh_cn: 除了[key_param]参数，您还可以在报告URI的查询字符串中传递以下内容：

source: The environment name (e.g. production)
ru: Название окружения (например production)
zh_cn: 环境名称（例如：生产环境）

source: The version of the application.
ru: Версия приложения.
zh_cn: 应用的版本

source: Supported Formats
ru: Поддерживаемые форматы
zh_cn: 支持的格式

source: Instructions
cs: Pokyny
de: Anweisungen
es: Instrucciones
ru: Инструкции
zh_cn: 说明

source: We've automatically pulled these credentials from your available [link:Client Keys]
ru: Мы автоматически извлекли эти учетные данные из ваших доступных [link:Client Keys]
zh_cn: 我们已经自动从你可用的[link:客户端秘钥]拉取了这些证书。

source: Each event in Sentry may be annotated with various tags (key and value pairs). Learn how to [link:add custom tags].
ru: Каждое событие в Sentry может быть аннотировано различными тегами (парами ключей и значений). Научиться [link:добавлять индивидуальные метки].
zh_cn: 在Sentry中每个事件都被各个标签（键值对）注释着。了解如何[link:添加自定义标签]。

source: There are no tags, [link:learn how to add tags]
ru: Здесь нет меток, [link:узнать как добавить метки]
zh_cn: 没有标签。[link:了解添加标签]

source: This tag cannot be deleted.
cs: Tuto značku nelze smazat.
de: Dieser Tag kann nicht gelöscht werden.
es: Esta etiqueta no se puede eliminar.
ru: Эта метка не может быть удалена.
zh_cn: 这个标签不能被删除。

source: You do not have permission to remove tags.
ru: У вас нет прав для удаления меток.
zh_cn: 您没有删除标签的权限。

source: Quick links
cs: Rychlé odkazy
de: Direktlinks
es: Enlaces rápidos
ru: Быстрые ссылки
zh_cn: 快速链接

source: Change my password
cs: Změnit mé heslo
de: Mein Passwort ändern
es: Cambiar mi contraseña
ru: Изменить мой пароль
zh_cn: 修改我的密码

source: Notification Preferences
cs: Nastavení oznámení
de: Benachrichtungspräferenzen
es: Preferencias de notificación
ru: Настройки оповещений
zh_cn: 通知选项

source: Change my avatar
cs: Změnit mého avatara
de: Meinen Avatar ändern
es: Cambiar mi avatar
ru: Изменить мой аватар
zh_cn: 修改我的头像

source: No Organization
ru: Нет организации
zh_cn: 没有组织

source: Documentation
cs: Dokumentace
de: Dokumentation
es: Documentación
ru: Документация
zh_cn: 快速链接

source: Quickstart Guide
cs: Průvodce rychlou instalací
de: Quickstart-Leitfaden
es: Guía de inicio rápido
ru: Краткая инструкция
zh_cn: 快速链接

source: Platforms & Frameworks
cs: Platformy a infrastruktury
de: Plattformen und Frameworks
es: Plataformas y marcos de trabajo
ru: Платформы и фреймворки
zh_cn: 平台和框架

source: Sentry on GitHub
cs: Sentry na GitHub
de: Sentry bei GitHub
es: Sentry en GitHub
ru: Sentry на GitHub
zh_cn: Sentry在GitHub

source: Your Integrations
ru: Ваши Интеграции
zh_cn: 你的集成

source: Community Forums
cs: Komunitní fóra
de: Communityforen
es: Foros de la comunidad
ru: Форум сообщества
zh_cn: 社区论坛

source: Contact Support
cs: Kontaktovat podporu
de: Support kontaktieren
es: Contactar con el servicio de asistencia
ru: Связаться с поддержкой
zh_cn: 联系支持

source: My Account
cs: Můj účet
de: Mein Konto
es: Mi cuenta
ru: Мой аккаунт
zh_cn: 我的账户

source: Create a New Team
bg: Сформиране на нов екип
cs: Vytvořit nový tým
de: Ein neues Team erstellen
es: Crear un Equipo nuevo
fr: Créer une nouvelle équipe
it: Crea un Nuovo Team
ja: 新しいチームを作成
pl: Utwórz nowy zespół
ru: Создать новую команду
zh_cn: 创建新团队

source: No User Feedback Collected
ru: Нет обратной связи от пользователей
zh_cn: 没有收集到用户反馈。
