Repository: getsentry/sentry
Catalog: src/sentry/locale/*/LC_MESSAGES/django.po
Languages: bg, cs, de, es, fr, it, ja, pl, pt_br, ru, sk, sl, zh_cn

source: With the nature of Sentry, sometimes the amount of data collected can be overwhelming. You can set rate limits per-project to ensure that a single flood of errors won't affect any other projects utilizing Sentry.
bg: Поради естеството на Sentry идващите данни може да са прекалено много. Можете да ги ограничавате по проекти, така че порой от проблеми от някой от тях няма да засяга другите проекти в Sentry.
fr: De par son fonctionnement, Sentry peut collecter un très grand volume de données. Vous pouvez définir un taux limite par projet pour vous assurer qu'un afflux d'erreurs ne perturbera pas les autres projets utilisant Sentry.
it: Per la natura di Sentry, a volte la quantità di dati raccolti può essere schiacciante. Puoi configurare il limite di frequenza per progetto al fine di garantire che una singola inondazione di errori, non influisca su altri progetti che utilizzano Sentry.
ja: Sentryの性質から、収集するデータの量がとても大量になる場合があります。プロジェクトごとに回数を制限すると、大量のエラーがSentryの他のプロジェクトに影響を及ぼすことを避けられます。
sk: S povahou Sentry je niekedy množstvo získaných dát ohromujúce. Môžete si nastaviť mieru obmedzenia na báze projektov tak, aby jedna záplava chýb nemala vplyv na ďalšie iné projekty využívajúce Sentry.

source: Rate limits apply on a per-minute basis, which means that they rollover at the start of a new minute. When you attempt to send an event and the project is over its quota, the client will receive an HTTP 429 (Too Many Requests) response.
bg: Ограничаването работи на периоди от по 1 минута. Със започването на нов период отново ще получавате събития докато лимитът не се изчерпи. Клиент, който прати заявка към проект, който е изчерпил квотата си за събития в определен период, ще получи отговор HTTP 429 (прекалено много заявки).
fr: Les limites de taux s'appliquent sur la base d'une minute, ce qui signifie qu'ils se réinitialisent au début de chaque minute. Quand vous tentez d'envoyer un événement et que le projet a dépassé son quota, le client recevra une réponse 429 (Too Many Requests).
it: I limiti di frequenza si applicano su una base per-minuto, il che significa che il conteggio riparte all'inizio di ogni nuovo minuto. Quando si tenta di inviare un evento e il progetto è fuori quota, il client riceverà una risposta HTTP 429 (troppe richieste).
ja: 回数制限は一分ごとに決められています。これはつまり、新しい一分が始まった時に繰り越されるということを意味します。プロジェクトで回数制限を超えていた場合にイベントを送ると、クライアントには HTTP 429 (Too Many Requests) レスポンスが返されます。
sk: Miera obmedzenia sa aplikuje na báze minút, čo znamená, že na začiatku novej minúty sa prevrátia. Keď sa pokúsite odoslať udalosť a projekt má už presiahnutú kvótu, tak klient dostane HTTP 429 (Too Many Requests) odpoveď.

source: Note: The Sentry application is not configured to manage rate limits.
bg: Тази инсталация на Sentry не е настроена за управление на ограничаване на потока на събития.
fr: Note : L'application Sentry n'est pas configurée pour gérer les limites de taux.
it: Nota: Sentry non è configurato per gestire i limiti di frequenza.
ja: 注意: このSentryは回数制限をするように設定されていません。
sk: Poznámka: Aplikácia Sentry nieje nakofigurovaná pre správu miery obmedzenia.

source: Your team has <strong>%(team_quota)s events per minute</strong> allocated collectively among projects.
bg: Екипът ви разполага с квота от максимум <strong>%(team_quota)s събития в минута</strong> разпределени измежду всички проекти на екипа.
fr: Votre équipe a <strong>%(team_quota)s événements par minute</strong> alloués collectivement pour tous les projets.
it: Il tuo team ha <strong>%(team_quota)s eventi al minuto</strong> assegnati collettivamente tra i progetti.
ja: あなたのチームはプロジェクト全体で <strong>一分間に %(team_quota)s 回のイベント</strong> を受け取ることができます。
pt_br: Seu time tem <strong>%(team_quota)s eventos por minuto</strong> alocados entre projetos.
sk: Váš tím má medzi projektami kolektívne alokovaných <strong>%(team_quota)s udalostí za minútu</strong>.

source: The Sentry system has <strong>%(system_quota)s events per minute</strong> allocated collectively among projects.
bg: Sentry е с възможност да разпредели <strong>%(system_quota)s събития в минута</strong> измежду всички проекти.
fr: Le système de Sentry a <strong>%(system_quota)s événements par minute</strong> alloués collectivement pour tous les projets.
it: Il sistema Sentry ha <strong>%(system_quota)s eventi al minuto </strong> assegnati collettivamente tra i progetti.
ja: Sentry システムはプロジェクト全体で <strong>1 分間に %(system_quota)s 回のイベント</strong> を割り当てました。
pt_br: O Sentry tem <strong>%(system_quota)s eventos por minuto</strong> alocados entre projetos.
sk: Systém Sentry má medzi projektami kolektívne alokovaných <strong>%(system_quota)s udalostí za minútu</strong>.

source: Are you sure you wish to reset all configuration for this plugin?
bg: Сигурни ли сте, че искате да върнете всички настройки на приставката към стандартните?
fr: Etes-vous certain de vouloir réinitialiser toute la configuration de ce plugin ?
it: Sei sicuro di voler ripristinare tutte la configurazione di questo plugin?
ja: 本当にこのプラグインの設定をリセットしますか？
pl: Czy na pewno zresetować całą konfigurację dla tego pluginu?
pt_br: Tem certeza de que deseja redefinir todas as configurações para este plugin?
sk: Ste si istý, že chcete resetovať celú konfiguráciu tohto pluginu?
sl: Ali ste prepričani, da želite ponastaviti vse nastavitve tega vstavka?

source: Changes to your project were saved successfully.
bg: Промените в проекта бяха запазени успешно.
fr: Les changements de votre projet ont été sauvegardés avec succès.
it: Le modifiche al tuo progetto sono state salvate con successo.
ja: プロジェクトへの変更が保存されました。
pl: Zmiany w projekcie zostały zapisane.
pt_br: Alterações no seu projeto foram salvas com êxito.
sk: Zmeny vo vašom projekte boli úspešne uložené.
sl: Spremembe v vašem projektu so bile uspešno shranjene.

source: This will also remove all associated projects and events:
bg: Това ще изтрие е всички свързани проекти и събития.
fr: Cet action supprimera aussi tous les projets et événements associés :
it: Questa operazione rimuoverà anche tutti i progetti e gli eventi associati:
ja: 以下の関連プロジェクトとイベントも削除されます:

source: ago
bg: преди
fr: il y a
it: fa
ja: 前
pl: temu
pt_br: atrás
sk: dozadu
sl: nazaj

source: Username or email
bg: Име на потребител или е-поща
fr: Nom d'utilisateur ou email
it: Username o email
ja: ユーザー名かメールアドレス
pl: Nazwa użytkownika lub email
pt_br: Nome de usuário ou E-mail
sk: Používateľské meno alebo email
sl: Uporabniško ime ali e-pošta

source: Primary Email
fr: Email Principal

source: Automatically subscribe to workflow notifications for new projects
fr: S'inscrire automatiquement aux notifications pour les nouveaux projets

source: One-time password
bg: Еднократна парола
fr: Mot de passe à usage unique
ja: ワンタイムパスワード

source: i.e. API, Frontend, My Application Name
bg: напр. „API“, „Frontend“, „Програмката ми“
fr: p. ex. API, Frontend, Nom de mon application
it: cioè API, Frontend, nome Mia Applicazione
ja: 例: API, Frontend, あなたのアプリケーション名

source: Using the repository name generally works well.
bg: Най-лесният вариант е да ползвате името на хранилището на кода.
fr: Utiliser le nom du dépôt fonctionne plutôt bien.
ja: 通常、リポジトリ名を使用することをおすすめしています。

source: E.g. Operations, Web, Desktop, ...
bg: Напр. „Платформа“, „Уеб“, „Клиент“,…
fr: P. ex. Opérations, Web, Postes de travail, …
it: Ad esempio operazioni, web, desktop...
ja: 例: Operations, Web, Desktop, ...

source: e.g. 127.0.0.1 or 10.0.0.0/8
bg: напр. „127.0.0.1“ или „10.0.0.0/8“
fr: p. ex. 127.0.0.1 ou 10.0.0.0/8
it: ad esempio 127.0.0.1 or 10.0.0.0/8
ja: 例: 127.0.0.1 や 10.0.0.0/8

source: Maximum events per minute
bg: Максимален брой събития в минута
fr: Maximum d'évènement par minute
it: Eventi massimi per minuto
ja: 一分間での最大イベント数
pl: Maksymalna ilość zdarzeń na minutę
pt_br: Máximo de eventos por minuto
sk: Maximum udalostí za minútu

source: This cannot be higher than the team (or system) allotted maximum. The value can be either a fixed number, or a percentage that is relative to the team's overall quota.
bg: Стойността не може да е по-голяма от квотата на екипа или системата. Тя може да е константа или процент спрямо общата квота на екипа.
fr: Ceci ne peut être supérieur au maximum de l'équipe (ou système). La valeur peut être soit un nombre fixe, soit un pourcentage relatif au quota total de l'équipe.
it: Questo non può essere superiore del massimo assegnato al team (o al sistema). Il valore può essere uno scalare o la percentuale relativa alla quota complessiva della squadra.
ja: この値はチーム(あるいはシステム全体)で設定された最大値を超えることはできません。この値には固定値か、あるいはチーム全体の制限値からのパーセンテージを設定できます。
pt_br: Isso não pode ser maior do que o máximo estipulado da equipe (ou do sistema). O valor pode ser um número fixo ou uma porcentagem, que é relativa à cota global da equipe.
sk: Toto nemôže byť väčšie ako pridelené tímové (alebo systémové) maximum. Hodnota môže byť buď fixné číslo alebo percento, ktoré je relatívne k celkovej tímovej kvóte.

source: My Company
bg: Име на фирма
fr: Mon entreprise
it: La mia società
ja: 会社名

source: The organization member %s was added.
fr: Le membre de l’organisation %s a été ajouté.
ja: 組織メンバー（%s）が追加されました。

source: The organization member %s already exists.
fr: Le membre d'organisation %s existe déjà.
ja: この組織メンバー（%s）はすでに存在しています。

source: The API key (%s) was disabled.
bg: Ключът за API (%s) е изключен.
fr: La clé d'API (%s) a été désactivée.
it: La chiave API (%s) è stata disabilitata.
ja: API キー (%s) を無効にしました。

source: Changes to the API key (%s) were saved.
bg: Промените на ключа за API (%s) са запазени.
fr: Les changements de la clé d'API (%s) ont été enregistrés.
it: Le modifiche alla chiave API (%s) sono state salvate.
ja: API キー (%s) の変更を保存しました。

source: The API key (%s) was enabled.
bg: Ключът за API (%s) е включен.
fr: La clé d'API (%s) a été activée.
it: La chiave API (%s) era abilitata.
ja: APIキー (%s) を有効にしました。

source: A new invitation has been generated and sent to %(email)s
fr: Une nouvelle invitation a été générée et envoyée à l’adresse %(email)s
ja: 新しい招待が生成され、%(email)s へ送信されました

source: An invitation to join %(organization)s has been sent to %(email)s
bg: На %(email)s е изпратена покана да се включи към %(organization)s
fr: Une invitation à rejoindre %(organization)s a été envoyée à %(email)s
it: Un invito a unirsi a %(organization)s è stato inviato a %(email)s
ja: %(email)s に %(organization)s への招待を送りました。

source: Your changes were saved.
bg: Промените ви са записани.
fr: Vos changements ont été sauvegardés.
it: Le tue modifiche sono state salvate.
ja: 変更を保存しました。

source: The name of your organization. i.e. My Company
bg: Името на организацията ви, напр. „Моята компания“
fr: Le nom de votre organisation. ex. Ma compagnie
it: Nome della tua organizzazione, cioè La mia Società
ja: あなたの組織名 例: 私の会社

source: Short name
bg: Кратко име
fr: Nom court
it: Nome abbreviato
ja: 短縮名

source: A unique ID used to identify this organization.
bg: Уникален идентификатор за тази организация.
fr: Un identifiant unique pour identifier votre société.
it: Un ID univoco utilizzato per identificare questa organizzazione.
ja: この組織を識別する、他と重複しないID

source: Allow organization members to freely join or leave any team.
bg: Всеки член на организацията да може да се присъединява и напуска всеки екип.
fr: Autorise les membres de l'organisation à la rejoindre ou à la quitter librement.
it: Lascia ai membri dell'organizzazione la possibilità di unirsi o abbandonare liberamente qualsiasi team.
ja: 組織のメンバーが自由に参加あるは離脱できるように許可する。

source: The default role new members will receive.
bg: Стандартната роля, която новите потребители получават.
fr: Le rôle par défaut qui sera attribué aux nouveaux membres.
it: Il ruolo predefinito che i nuovi membri riceveranno.
ja: 新メンバーのデフォルトの役割

source: Enable enhanced privacy controls to limit personally identifiable information (PII) as well as source code in things like notifications.
bg: Прилагане на засилен контрол на личните данни, който ограничава идентифициращата информация както и изходния код в неща като известията.
fr: Activez les contrôles de confidentialité améliorée pour limiter les informations d'identification personnelle ainsi que le code source dans des éléments comme des notifications.
it: Attiva i controlli avanzati di privacy per limitare la presenza di dati personali identificabili (PII), così come di codice sorgente in elementi quali le notifiche.
ja: 高度なプライバシーコントールを有効にすると、通知に含まれるソースコードのような個人識別情報(Personally Identifiable Information, PII) を制限します。

source: Enable sharing of limited details on issues to anonymous users.
bg: Позволяване на споделяне на определени данни за проблемите с анонимните потребители.
fr: Activer le partage de détails restreint des problèmes avec les utilisateurs anonymes.
ja: 課題に関し、限定された詳細を匿名ユーザーに共有することを許可します。

source: Require server-side data scrubbing be enabled for all projects.
bg: Всички проекти да използват изчистване на данните още на сървъра.
fr: Nécessite l'activation du nettoyage des données côté serveur pour tous les projets.
ja: すべてのプロジェクトに対し、サーバー側でのデータスクラブを有効にすることを要求します。

source: Require the default scrubbers be applied to prevent things like passwords and credit cards from being stored for all projects.
bg: Всички проекти да използват стандартно изчистване на данните като пароли и номера на кредитни карти още на сървъра.
fr: Nécessite l'application des nettoyeurs par défaut pour tous les projets afin de prévenir le stockage de données telles que les mots de passe ou les numéros de carte de crédit.
ja: パスワードやクレジットカード情報の保存を避けるため、すべてのプロジェクトに対し、初期設定のスクラブを適用することを要求します。

source: Global additional sensitive fields
bg: Допълнителни полета за изчистване
fr: Données sensibles globales supplémentaires
ja: 追加の重要なグローバルフィールド

source: Additional field names to match against when scrubbing data for all projects. Separate multiple entries with a newline.<br /><strong>Note: These fields will be used in addition to project specific fields.</strong>
bg: Допълнителни имена на полета, чиито данни да се изчистват във всички проекти. Попълнете отделните имена на полета по едно на ред.<br /> <strong>Бележка: Тези имена са в допълнение към полетата на всеки проект.</strong>
fr: Noms des champs additionnels à correspondre lors du nettoyage des données pour tous les projets. Séparez les entrées par un retour à la ligne.<br /><strong>Remarque : ces champs seront utilisés en plus des champs spécifiques du projet.</strong>
ja: すべてのプロジェクトに対するデータスクラブで、お互いに一致する追加のフィールド名。複数エントリを改行により分離します。<br /><strong>注: このフィールドは、プロジェクト固有のフィールドに加えて使用されます。</strong>

source: e.g. email
bg: напр. е-поща
fr: ex. email
it: ad esempio email
ja: 例：Email

source: Preventing IP addresses from being stored for new events on all projects.
bg: Предотвратяване на запазването на IP адреси в новите събития от всички проекти.
fr: Empêche les adresses IP d'être enregistrées pour les nouveaux événements, sur tous les projets.
ja: すべてのプロジェクトの新規イベントでIPアドレスの保存を禁止します。

source: Opt-in to new features before they're released to the public.
bg: Ползване на новите възможности, преди да са пуснати за общо ползване.
fr: Découvrez de nouvelles fonctionnalités avant qu’elles ne soient rendues publiques.
ja: 未公開の新しい機能をいち早く試せます。

source: Changes to your organization were saved.
bg: Промените в организацията ви са запазени.
fr: Les changements de votre organisation ont été sauvegardés.
it: Le modifiche alla tua organizzazione sono state salvate.
ja: 組織への変更を保存しました。

source: The quotas feature is not enabled for this project.
bg: Квотите не са включени за този проект.
fr: La fonctionnalités de quota n'est pas activé pour ce projet
it: La funzione quote non è abilitata per questo progetto.
ja: 容量制限機能はこのプロジェクトで有効になっていません。

source: Your deploy token has been regenerated. You will need to update any pre-existing deploy hooks.
bg: Жетонът за разгръщане е генериран наново. Трябва да обновите настройките на всички машини за разгръщане.
fr: Votre token de déploiement a été régénéré. N'oubliez pas de mettre à jour tous les hooks de déploiement pré-existant.
it: Il token distribuito è stato rigenerato. Sarà necessario aggiornare tutti gli hook distribuiti preesistenti.
ja: デプロイトークンが再生成されました。既存のデプロイフックを更新して下さい。

source: The release tracking feature is not enabled for this project.
bg: Следенето на версиите не е включено за този проект.
fr: La fonctionnalité de suivi de livraison n'est pas activé pour ce projet.
it: La funzione di tracciamento versione non è abilitata per questo progetto.
ja: このプロジェクトではリリース管理機能が有効ではありません。

source: A unique ID used to identify this project.
bg: Уникален идентификатор на този проект.
fr: Un identifiant unique pour identifier ce projet.
it: Un ID univoco utilizzato per identificare questo progetto.
ja: このプロジェクトを識別する、他と重複しないID

source: Security token
bg: Жетон за сигурност
fr: Jeton de sécurité
it: Token di sicurezza
ja: セキュリティトークン

source: Outbound requests matching Allowed Domains will have the header "X-Sentry-Token: {token}" appended.
bg: Към заявките навън, които съответстват на позволените домейни, автоматично ще се добавя заглавна част „X-Sentry-Token: {token}“.
fr: Les requêtes entrantes des domaines autorisés auront l'en-tête supplémentaire "X-Sentry-Token: {token}".
it: Le richieste in uscita corrispondenti ai domini ammessi avranno associata l'intestazione "X-Sentry-Token: {token}".
ja: 許可ドメインに適合した外向きのリクエストのヘッダーには "X-Sentry-Token: {token}" が追加されます。

source: Auto resolve
bg: Автоматично решаване
fr: Résoudre automatiquement
it: Risoluzione automatica
ja: 自動解決

source: Automatically resolve an issue if it hasn't been seen for this amount of time.
bg: Автоматично решаване на проблем, ако не се е появявал определен интервал от време.
fr: Clore une issue si il n'a pas été vu durant cette période.
ja: 設定した時間内に再度表示されなければ、自動的に課題を解決します。

source: Enable server-side data scrubbing.
bg: Включване на изчистването на данни още на сървъра
fr: Activez le nettoyage des données côté serveur.
ja: サーバー側のデータスクラブを有効にします。

source: Apply default scrubbers to prevent things like passwords and credit cards from being stored.
bg: Включване на стандартното изчистване на данни, за да се предотврати издаването на пароли, номера на кредитни карти и др.
fr: Applique les nettoyeurs par défaut pour empêcher que des données comme des mots de passe ou des cartes de crédit soient enregistrées.
ja: パスワードやクレジットカード情報の保存を避けるため、初期設定のスクラブを適用します。

source: Additional sensitive fields
bg: Допълнителни полета за изчистване
fr: Données sensibles supplémentaires
it: Campi sensibili aggiuntivi
ja: 追加の重要なフィールド

source: Additional field names to match against when scrubbing data. Separate multiple entries with a newline.
bg: Допълнителни имена на полета, които да се изчистват. Слагайте по едно име на ред.
fr: Nom des champs sensibles additionnels à nettoyer lors de la réception des données. Une entrée par ligne.
it: Nomi di campi supplementari da abbinare durante il data scrubbing. Separare le voci con un ritorno a capo.
ja: データスクラブで、お互いに一致する追加のフィールド名。複数エントリを改行により分離します。

source: Don't store IP Addresses
bg: Без запазване на IP адреси
fr: Ne pas conserver les adresses IP
it: Non memorizzare gli indirizzi IP
ja: IPアドレスを保存しない

source: Prevent IP addresses from being stored for new events.
bg: Без запазване на IP адресите за новите събития
fr: Empêcher les adresses IP d'être enregistrées pour les nouveaux événements.
it: Evita la memorizzazione degli indirizzi IP per i nuovi eventi.
ja: 以降のイベントではIPアドレスを保存しません。

source: Allow Sentry to scrape missing JavaScript source context when possible.
bg: Позволяване на Sentry да изтегля липсващия код на JavaScript при нужда и възможност.
fr: Autoriser Sentry à récupérer le contexte manquant de la source JavaScript quand c'est possible.
it: Consente a Sentry di effettuare lo scraping del contesto sorgente JavaScript mancante quando possibile.
ja: JavaScriptのsource contextを可能な限り取得するようにします。

source: Filtered IP Addresses
fr: Adresses IP filtrées
ja: フィルター済みIPアドレス

source: Default Environment
fr: Environnement par défaut
ja: 初期設定の環境

source: The default selected environment when viewing issues.
fr: Environnement par défaut sélectionné lors de l’affichage des problèmes.
ja: 課題の表示で、選択されている初期設定の環境。

source: e.g. production
fr: exemple : production
ja: 例: プロダクション

source: Choose a custom prefix for emails from this project.
bg: Избор на префикс за писмата от този проект.
fr: Choisir un préfixe personnalisé pour les e-mails de ce projet.
it: Scegli un prefisso personalizzato per le email da questo progetto.
ja: このプロジェクトにおけるメールの先頭に付ける言葉を選択して下さい
pt_br: Escolha um prefixo personalizado para os emails deste projeto

source: Changes to your project were saved.
bg: Промените в проекта са запазени.
fr: Les changements de votre projet ont été sauvegardés.
it: Le modifiche al tuo progetto sono state salvate.
ja: プロジェクトへの変更が保存されました。
pl: Zmiany w projekcie zostały zapisane.
pt_br: As alterações em seu projeto foram salvas.
sk: Zmeny vo vašom projekte boli uložené.
sl: Spremembe v vašem projektu so bile shranjene.

source: You cannot remove the default organization.
bg: Стандартната организация не може да бъде изтрита
fr: Vous ne pouvez pas supprimer l'organisation pas défaut
it: Non è possibile rimuovere l'organizzazione predefinita.
ja: デフォルトの組織は削除できません。

source: The %s organization has been scheduled for removal.
bg: Организацията „%s“ ще бъде изтрита.
fr: L'organisation %s a été programmée pour suppression.
it: L'organizzazione %s è stata programmata per la rimozione.
ja: %s 組織を削除スケジュールに追加しました。

source: The API key (%s) was revoked.
bg: Ключът за API (%s) е отменен.
fr: La clé d'API (%s) a été révoquée.
it: L'API key (%s) è stata revocata.
ja: APIキー (%s) は無効になりました。
pl: Klucz API (%s) został unieważniony.
pt_br: A chave de API (%s) foi revogada.
sk: API kľúč (%s) bol odstránený.
sl: Ključ API (%s) je bil preklican.

source: The team %r was scheduled for deletion.
bg: Екипът „%r“ ще бъде изтрит.
fr: L'équipe %r à été programmée pour suppression.
it: Il team %r è stato programmato per la cancellazione.
ja: %r チームを削除スケジュールに追加しました。

source: You do not have enough permission to create new projects
bg: Нямате права да създавате нови проекти
fr: Vous n'avez pas les permissions suffisantes pour créer de nouveaux projets
it: Non hai abbastanza autorizzazioni per creare nuovi progetti
ja: 新しいプロジェクトを作成する権限を持っていません。

source: You do not have enough permission to create new teams
bg: Нямате права да сформирате нови екипи
fr: Vous n'avez pas les permissions suffisantes pour créer de nouvelles équipes
it: Non hai abbastanza autorizzazioni per creare nuovi team
ja: 新しいチームを作成する権限を持っていません。

source: Install Sentry's client and send an event
bg: Инсталирайте клиент за Sentry и изпратете събитие
fr: Installer le client Sentry et envoyer un évènement
ja: Sentryのクライアントをインストールし、イベントを送りましょう

source: See what releases are generating errors.
bg: Открояване на версиите, които предизвикват проблеми.
fr: Voir quelles versions génèrent des erreurs.
ja: どのリリースがエラーを発生させているか見ましょう

source: No issues have been assigned to you.
bg: Нямате възложени проблеми.
fr: Aucun problème ne vous a été attribué.
ja: 課題はありません。

source: My Bookmarks
fr: Mes Favoris

source: Recently Viewed
fr: Vus récemment

source: Required Action:
bg: Необходимо действие:
fr: Action requise :
ja: 要求されたアクション:

source: Ensure at least one condition is enabled and all required fields are filled in.
bg: Необходимо е поне едно условие да е включено и всички задължителни полета да са попълнени.
fr: Vérifiez qu'au moins une condition est activée et que tous les champs obligatoires sont remplis.
it: Controllare che almeno una condizione sia attiva e che tutti i campi richiesti siano completi.
ja: 最低一つの条件を有効にし、必要なフィールドをすべて入力して下さい。
