Repository: getsentry/sentry
Catalog: src/sentry/locale/*/LC_MESSAGES/django.po
Languages: bg, cs, de, es, fr, it, ja, pl, pt_br, ru, sk, sl, zh_cn

source: Search title and culprit text body
bg: Търсене в заглавието и тялото
cs: Hledání názvu a těla textu chyby
de: Suchtitel und Textkörper für Ursache
es: Buscar título y cuerpo de texto causante del error
fr: Rechercher le titre et le corps de texte responsable de l'erreur
it: Cerca titolo e corpo del testo responsabile
ja: タイトルおよび原因となっているテキスト本文を検索
ru: Поиск названия и текста вызывающего ошибку кода
zh_cn: 搜索标题和问题文本正文

source: Sort by
bg: Подредба по
cs: Třídit dle
de: Sortieren nach
es: Ordenar por
fr: Trier par
it: Ordina per
ja: 並び替え
ru: Сортировать по
zh_cn: 排序依据

source: Loading...
cs: Načítání...
de: Lade…
ru: Загрузка...
zh_cn: 加载中...

source: Unable to retrieve values for tag [tagName]
ru: Невозможно получить значения для метки [tagName]
zh_cn: 未能取回标签[tagName]的值

source: Related Issues
ru: Взаимосвязанные инциденты
zh_cn: 相关问题

source: Recent Check-ins
ru: Последние чек-ины

source: My Cron Job
ru: Мой Cron job
zh_cn: 我的定时任务

source: Config
ru: Конфиг
zh_cn: 配置

source: Max Runtime
ru: Максимально время выполнения

source: The maximum runtime (in minutes) a check-in is allowed before it's marked as a failure.
ru: Максимальная продолжительность выполнения (в минутах) чек-инов до того, как он будет отмечен как сбой.

source: Schedule Type
ru: Тип расписания
zh_cn: 计划类型

source: Schedule
ru: Расписание
zh_cn: 计划

source: Changes to the schedule will apply on the next check-in. See [link:Wikipedia] for crontab syntax.
ru: Изменения в расписании будут внесены при следующем чек-ине. См. [link:Википедия] для синтаксиса crontab.

source: Check-in Margin
ru: Запас времени чек-ина

source: The margin (in minutes) a check-in is allowed to exceed it's scheduled window before being treated as missed.
ru: Допустимый запас времени (в минутах) для чек-ина может превышать его запланированное окно, прежде чем он будет считаться пропущенным.

source: Interval
ru: Интервал
zh_cn: 间隔

source: Monitor Details
ru: Детали монитора

source: Last Check-in
ru: Последний чек-ин

source: Next Check-in
ru: Следующий чек-ин

source: Deleting Monitor...
ru: Удаление монитора...

source: Unable to remove monitor.
ru: Невозможно удалить монитор.

source: Unable to update monitor.
ru: Невозможно обновить монитор.

source: Deleting this monitor is permanent. Are you sure you wish to continue?
ru: Удаление этого монитора перманентно. Вы уверены, что хотите продолжить?

source: No issues found
ru: Инциденты не найдены

source: New Monitor
ru: Новый монитор

source: Search for monitors.
ru: Поиск мониторов.

source: %s successful
ru: %s успешно

source: %s failed
ru: %s сбой

source: Nothing recorded in the last 30 days.
cs: Za posledních 30 dní nebylo nic zaznamenáno.
de: In den letzten 30 Tagen wurde nichts aufgezeichnet.
es: Nada registrado durante los últimos 30 días.
ru: За последние 30 дней ничего не зафиксировано.
zh_cn: 近30天内没有记录。

source: All check-ins for this monitor.
ru: Все чек-ины для этого монитора

source: Failed to create a new sample event
ru: Не удалось создать новый пример события

source: Failed to load sample event
ru: Не удалось загрузить пример события

source: Processing sample event...
ru: Обработка примера события...

source: Select a platform
pl: Wybierz platformę
pt_br: Selecione uma plataforma
ru: Выберите платформу
sk: Vyberte platformu
sl: Izberite okolje
zh_cn: 选择一个平台

source: Install the Sentry SDK
ru: Установить Sentry SDK
zh_cn: 安装 Sentry SDK

source: Sentry integrates with many different languages and platforms through the official [strong:Sentry SDKs]. Select your platform from the list below to see a tailored installation process for Sentry.
ru: Sentry интегрируется со многими различными языками и платформами через официальный [strong:Sentry SDKs]. Выберите свою платформу из списка ниже, чтобы увидеть индивидуальный процесс установки Sentry.

source: Not seeing your platform in the list below? Select the [strong:other platform], and use a community client!
ru: Не видите свою платформу в списке ниже? Выберите [strong:другая платформа] и используйте клиент сообщества!

source: Creating Project...
ru: Создание проекта...
zh_cn: 创建项目...

source: Create Project
bg: Създаване на проект
cs: Vytvořit projekt
de: Erstelle Projekt
es: Crear Proyecto
fr: Créer un projet
ja: プロジェクトの作成
ru: Создать проект
zh_cn: 创建项目

source: Project Created
ru: Проект создан
zh_cn: 项目已创建

source: Setup Your Project
ru: Установки вашего проекта
zh_cn: 创建你的项目

source: Failed to create project
ru: Не удалось создать проект
zh_cn: 项目创建失败

source: Waiting for verification event
ru: Ожидание подтверждающего события

source: Event was received!
ru: Событие получено!
zh_cn: 事件已接受

source: Take me to my event
ru: Отведи меня к моему событию
zh_cn: 前往我的事件

source: Installation Guide
ru: Руководство по установке
zh_cn: 安装指引

source: Invite Team Members
ru: Пригласить людей в Команду
zh_cn: 邀请团队成员

source: Take a Tour
ru: Устроить Экскурсию

source: Enter the email of a team member to invite to your Sentry Organization. You may invite more than one.
ru: Введите адрес электронной почты члена команды для приглашения в вашу организацию Sentry. Вы можете пригласить более одного человека.

source: Member Role
ru: Роль участника
zh_cn: 成员角色

source: User roles determine the permission scopes a user will have within your Sentry organization.
ru: Роли пользователей определяют области доступа, которые пользователь будет иметь в вашей организации Sentry.

source: Select a role
ru: Выберите роль
zh_cn: 选择一个角色

source: Invited %s to your organization
ru: %s приглашен в вашу организацию

source: [emailList] has been invited to your organization.
ru: [emailList] приглашён в вашу организацию.

source: Enter the emails of team members you'd like in your organization. We'll send out their invitation and guide your teammates through this same setup.
ru: Введите адреса электронной почты членов команды, которые вам нужны в вашей организации. Мы отправим им приглашения и проведем ваших товарищей по команде через эту же установку.

source: Member Email
ru: Email участника
zh_cn: 成员邮箱

source: Want to see more of what Sentry can do before integrating into your application? Create a [strong:Sample Error Event] and poke around to get a better feel for the Sentry workflow.
ru: Хотите узнать больше о том, что Sentry может сделать перед интеграцией в ваше приложение? Создайте событие [strong:Sample Error Event] и пошарьте вокруг, чтобы лучше понять рабочий процесс Sentry.

source: Create A Sample Event
ru: Создать пример События
zh_cn: 创建样例事件

source: Looks like this getting started example is still undergoing some work and doesn't include an example for triggering an event quite yet! If you have trouble sending your first event be sure to consult the [docsLink:full documentation] for [platform].
ru: Похоже, что этот пример начала работы все еще проходит некоторую работу и пока не включает в себя пример для запуска события! Если у вас возникли проблемы с отправкой вашего первого события, обязательно обратитесь к ссылке [docsLink:полная документация] для [platform].

source: Follow these instructions to install and verify the integration of Sentry into your application, including sending [strong:your first event] from your development environment. See the full documentation for additional configuration, platform features, and methods of sending events.
ru: Следуйте этим инструкциям, чтобы установить и проверить интеграцию Sentry в ваше приложение, включая отправку [strong:ваше первое событие] из среды разработки. Дополнительную информацию о конфигурации, функциях платформы и методах отправки событий см. в полной документации.

source: Full Documentation
bg: Пълна документация
cs: Úplná dokumentace
de: Gesamte Dokumentation
es: Documentación completa
fr: Documentation complète
it: Documentazione completa
ja: 完全なドキュメント
ru: Полная документация
zh_cn: 全部文档

source: Failed to load documentation for the %s platform.
ru: Не удалось загрузить документацию для платформы %s

source: %s SDK Installation Guide
ru: Руководство по установке %s SDK

source: We're happy you're here, [name]!
ru: Мы рады, что ты здесь, [name]!
zh_cn: 恭喜你, [name]!

source: With Sentry, you can find and fix bugs before your customers even notice a problem. When things go to hell, we'll help you fight the fires. In the next two steps you will…
ru: С помощью Sentry вы можете найти и исправить ошибки еще до того, как ваши клиенты заметят проблему. Когда все пойдет по пизде, мы поможем вам бороться с огнем. В следующих двух шагах вы будете…

source: Choose your platform.
ru: Выберите свою платформу.
zh_cn: 选择你的平台

source: Integrate Sentry into your application, invite your team, or take a tour of Sentry.
ru: Интегрируйте Sentry в своё приложение, пригласите свою команду или совершите экскурсию по Sentry.

source: I'm Ready!
ru: Я Готов!

source: Not your first Sentry rodeo? [exitLink:Skip this onboarding].
ru: Это не первое твоё Sentry родео? [exitLink:Пропустить эту вставку].

source: [author] marked [issue] as resolved due to age
cs: [author] označil(a) [issue] jako vyřešenou z důvodu stáří
de: [author] hat [issue] aufgrund dessen Alters als „Gelöst“ markiert
es: [author] ha marcado [issue] como resuelto a causa de su antigüedad
ru: [author] отметил [issue] как решённый в связи с возрастом
zh_cn: [author] 因时限将 [issue] 标记为解决

source: [author] marked [issue] as resolved in [version]
cs: [author] označil(a) [issue] jako vyřešenou ve verzi [version]
de: [author] hat [issue] in [version] als „Gelöst“ markiert
es: [author] ha marcado [issue] como resuelto en [version]
ru: [author] отметил [issue] как решённый в версии [version]
zh_cn: [author] 在 [version] 中将 [issue] 标记为了已解决

source: [author] marked [issue] as resolved in the upcoming release
cs: [author] označil(a) [issue] jako vyřešenou v nadcházející verzi
de: [author] hat [issue] im nächsten Release als „Gelöst” markiert
es: [author] ha marcado [issue] como resuelto en el próximo lanzamiento
ru: [author] отметил [issue] как решенный в предстоящем релизе
zh_cn: [author] 在即将到来的版本中将 [issue] 标记为了已解决

source: [author] marked [issue] as unresolved
cs: [author] označil(a) [issue] jako nevyřešenou
de: [author] hat [issue] als „Ungelöst” markiert
es: [author] ha marcado [issue] como "sin resolver"
ru: [автор] пометил [инцидент] как нерешённый
zh_cn: [author] 将 [issue] 标记为了未解决

source: [author] ignored [issue] for [duration]
cs: [author] ignoroval(a) [issue] na [duration]
de: [author] hat [issue] für [duration] ignoriert
es: [author] ha ignorado [issue] durante [duration]
ru: [автор] проигнорировал [инцидент] на [длительность]
zh_cn: [author] 在 [duration] 中忽略 [issue]

source: [author] ignored [issue] until it happens [count] time(s) in [duration]
cs: [author] ignoroval(a) [issue] dokud se neprojeví [count]krát během [duration]
de: [author] hat [issue] ignoriert, bis es wieder [count]-mal in [duration] auftritt.
es: [author] ignorará [issue] hasta que ocurra [count] vez/veces en [duration]
ru: [author] проигнорировал [issue] до тех пор, пока это не произойдет [count] раз(а) в [duration]
zh_cn: [author] 忽略 [issue] 直到它在 [duration] 中 再发生 [count] 次

source: [author] ignored [issue] until it happens [count] time(s)
cs: [author] ignoroval(a) [issue] dokud se neprojeví [count]krát
de: [author] hat [issue] ignoriert, bis es [count]-mal auftritt.
es: [author] ignorará [issue] hasta que ocurra [count] vez/veces
ru: [author] проигнорировал [issue] до тех пор, пока это не произойдет [count] раз(а)
zh_cn: [author] 忽略 [issue] 直到它再发生 [count] 次

source: [author] ignored [issue] until it affects [count] user(s) in [duration]
cs: [author] ignoroval(a) [issue] dokud se neprojeví [count]krát během [duration]
de: [author] hat [issue] ignoriert, bis es [count] Benutzer in [duration] betrifft
es: [author] ignorará [issue] hasta que afecte a [count] usuario(s) en [duration]
ru: [author] проигнорировал [issue] до тех пор, пока это не затронет [count] пользователя(ей) в [duration]
zh_cn: [author] 忽略 [issue] 直到它在 [duration] 中 再影响 [count] 用户

source: [author] ignored [issue] until it affects [count] user(s)
cs: [author] ignoroval(a) [issue] dokud nebude postihovat [count] uživatele(ů)
de: [author] hat [issue] ignoriert, bis es [count] Benutzer betrifft
es: [author] ignorará [issue] hasta que afecte a [count] usuario(s)
ru: [author] проигнорировал [issue] до тех пор, пока это не затронет [count] пользователя(ей)
zh_cn: [author] 忽略 [issue] 直到它再影响 [count] 用户

source: [author] ignored [issue]
cs: [author] ignoroval(a) [issue]
de: [author] hat [issue] ignoriert
es: [author] ha ignorado [issue]
ru: [автор] проигнорировал [инцидент]
zh_cn: [author] 忽略了 [issue]

source: [author] made [issue] public
cs: [author] změnil(a) [issue] na veřejnou
de: [author] hat [issue] öffentlich gemacht
es: [author] ha hecho público [issue]
ru: [автор] сделал [инцидент] публичным
zh_cn: [author] 将 [issue] 设置为公开

source: [author] made [issue] private
cs: [author] změnil(a) [issue] na soukromou
de: [author] hat [issue] privat gemacht
es: [author] ha hecho privado [issue]
ru: [автор] сделал [инцидент] приватным
zh_cn: [author] 将 [issue] 设置为私有

source: [author] marked [issue] as a regression in [version]
cs: [author] označil(a) [issue] jako regresi ve verzi [version]
de: [author] hat [issue] als eine Regression in [version] markiert
es: [author] ha marcado [issue] como regresión en [version]
ru: [author] пометил [issue] как регрессию в версии [version]
zh_cn: [author] 将 [issue] 在 [version] 中标记为回归

source: [author] marked [issue] as a regression
cs: [author] označil(a) [issue] jako regresi
de: [author] hat [issue] als eine Regression markiert
es: [author] ha marcado [issue] como regresión
ru: [автор] пометил [инцидент] как регрессию
zh_cn: [author] 将 [issue] 标记为回归

source: [author] linked [issue] on [provider]
cs: [author] propojil(a) [issue] u poskytovatele [provider]
de: [author] hat [issue] zu [provider] verknüpft
es: [author] ha enlazado [issue] en [provider]
ru: [author] связал [issue] в [provider]
zh_cn: [author] 在 [provider] 上关联了 [issue]

source: %2$s migrated %1$s fingerprint from %3$s to %4$s
ru: %2$s перенесён %1$s отпечаток из %3$s в %4$s

source: a group
cs: skupina
de: Eine Gruppe
es: un grupo
ru: группа
zh_cn: 组

source: [author] saw [link:issue]
cs: [author] viděl(a) [link:úlohu]
de: [author] hat [link:Issue] gesehen
es: [author] ha visto [link:issue]
ru: [author] увидел [link:issue]
zh_cn: [author] 看到 [link:issue]

source: [author] assigned [issue] to #[assignee]
ru: [author] назначил [issue] на #[assignee]
zh_cn: [author] 分配了 [issue] 给 #[assignee]

source: [author] assigned [issue] to themselves
cs: [author] přidělil(a) [issue] sám/sama sobě
de: [author] hat sich [issue] selbst zugewiesen
es: [author] se ha asignado [issue] a sí mismo
ru: [author] назначил [issue] на себя
zh_cn: [author] 分配 [issue] 给 自己

source: [author] assigned [issue] to [assignee]
cs: [author] přidělil(a) [issue] uživateli [assignee]
de: [author] hat [assignee] [issue] zugewiesen
es: [author] ha asignado [issue] a [assignee]
ru: [author] назначил [issue] на [assignee]
zh_cn: [author] 分配了 [issue] 给 [assignee]

source: [author] assigned [issue] to an [help:unknown user]
cs: [author] přidelil(a) [issue] [help:neznámému uživateli]
de: [author] hat [help:unknown user] [issue] zugewiesen
es: [author] ha asignado [issue] a un [help:unknown user]
ru: [author] назначил [issue] на [help:неизвестный пользователь]
zh_cn: [author] 分配 [issue] 给一个 [help:unknown user]

source: [author] unassigned [issue]
cs: [author] zrušil(a) přidělení [issue]
de: [author] hat die Zuweisung von [issue] aufgehoben
es: [author] ha desasignado [issue]
ru: [author] снял назначение с [issue]
zh_cn: [author] 取消分配 [issue]

source: [author] merged [count] [link:issues]
bg: [author] сля [count] [link:проблема]
cs: [author] sloučill(a) [count] [link:úloh]
de: [author] hat [count] [link:Probleme] zusammengeführt
es: [author] ha combinado [count] [link:issues]
fr: [author] a fusionné [count] [link:problèmes]
ja: [author] 統合しました [count] [link:issues]
ru: [author] объединил [count] [link:инцидентов]
zh_cn: [author] 合并[count] [link:issues]

source: [author] released version [version]
bg: [author] публикува версия [version]
cs: [author] vydal(a) [version]
de: [author] hat Version [version] veröffentlicht
es: [author] ha lanzado la versión [version]
fr: [author] a sorti la version [version]
ja: [author]によりバージョン [version]がリリースされました
ru: [author] опубликовал релиз версии [version]
zh_cn: [author] 发布了版本 [version]

source: [author] deployed version [version] to [environment].
cs: [author] nasadil(a) verzi [version] v prostředí [environment]
de: [author] hat die Version [version] in [environment] bereitgestellt.
es: [author] ha implementado la versión [version] en [environment].
ru: [author] развернул версию [version] в [environment].
zh_cn: [author] 部署版本 [version] 到 [environment].

source: [author] commented on [issue]
cs: [author] vložil(a) komentář v [issue]
de: [author] hat [issue] kommentiert
es: [author] ha comentado sobre [issue]
ru: [author] прокомментировал [issue]
zh_cn: [author] 评论了 [issue]

source: [author] marked [issue] as resolved
cs: [author] označil(a) [issue] jako vyřešenou
de: [author] hat [issue] als „Gelöst“ markiert
es: [author] ha marcado [issue] como resuelto
ru: [автор] пометил [инцидент] как решённый
zh_cn: [author] 将 [issue] 标记为解决

source: The organization you were looking for was not found.
bg: Търсената организация не е намерена.
cs: Organizace, kterou hledáte, nebyla nalezena.
de: Die Organisation, nach der Sie gesucht haben, wurde nicht gefunden.
es: No se encontró la organización que buscaba.
fr: L'organisation que vous recherchiez n'a pas été trouvée.
it: L'organizzazione che stai cercando non è stata trovata.
ja: 検索した組織は見つかりませんでした。
ru: Организация, которую вы ищете, не найдена.
zh_cn: 您要查找的组织未找到。

source: Loading data for your organization.
bg: Зареждане на данните за вашата организацията
cs: Načítání dat vaší organizace.
de: Lade Daten für deine Organisation.
es: Cargando datos de organización
fr: Chargement des données pour votre organisation.
ja: 組織の情報をロードしています。
ru: Загрузка данны вашей организации.
zh_cn: 正在加载您组织的数据。

source: Create a New Organization
bg: Създаване на нова организация
cs: Vytvořit novou organizaci
de: Neue Organisation erstellen
es: Crear organización
fr: Créer une nouvelle organisation
it: Crea una nuova organizzazione
ja: 新しく組織を作る
ru: Создать новую организацию
zh_cn: 创建新组织

source: Organizations represent the top level in your hierarchy. You'll be able to bundle a collection of teams within an organization as well as give organization-wide permissions to users.
bg: Организациите са най-горното ниво в йерархията. Ще можете да сформирате екипи в тях, както и са давате права на потребителите за целите организации.
cs: Organizace představují nejvyšší úroveň ve vaší hierarchii. V jejím rámci můžete týmy uspořádat a předat uživatelům oprávnění platící pro celou organizací.
de: Organisationen stellen die oberste Ebene in Ihrer Hierarchie dar. Sie können mehrere Teams in einer Organisation bündeln und Nutzern Organisations-weite Rechte geben.
es: Las organizaciones son el elemento más alto de su jerarquía. Usted podrá agrupar en ella varios equipos de trabajo. También podrá otorgarle permisos en su organización a los usuarios.
fr: Les organisations représentent le plus haut niveau dans votre hiérarchie. Vous pourrez ajouter une collection d'équipes dans une organisation, ainsi que donner des permissions au niveau de l'organisation aux utilisateurs.
it: Le organizzazioni rappresentano il livello più alto nella gerarchia. All'interno di un'organizzazione sarai in grado di riunire un insieme di gruppi così come di concedere le autorizzazioni a livello di organizzazione per gli utenti.
ja: 組織は階層のトップレベルです。1つの組織内に複数のチームをまとめたり、ユーザーへの権限を組織単位で付与したりすることが可能です。
ru: Организации представляют верхний уровень иерархии. Вы сможете создать набор команд в организации и предоставлять права пользователям в масштабе организации.
zh_cn: 在你的分级系统中，组织为最高级。你可在组织下绑定多组团队，并向用户发放组织内许可。

source: Create Organization
bg: Създаване на организация
cs: Vytvořit organizaci
de: Organisation erstellen
es: Crear organización
fr: Créer une organisation
it: Crea organizzazione
ja: 組織を作成
ru: Создать организацию
zh_cn: 创建组织

source: Organization Name
bg: Име на организацията
cs: Název organizace
de: Organisationsname
es: Nombre de la organización
fr: Nom de l'organisation
it: Nome organizzazione
ja: 組織名
ru: Название организации
zh_cn: 组织名称

source: e.g. My Company
cs: např. Má společnost
de: z. B. Meine Firma
es: p. ej.: Mi empresa
ru: например, Моя компания
zh_cn: 例如：我的公司

source: I agree to the [termsLink:Terms of Service] and the [privacyLink:Privacy Policy]
ru: Я согласен с [termsLink: Условия предоставления услуг] и [privacyLink:Политика конфиденциальности]
zh_cn: 我同意[termsLink:服务条款]和[privacyLink:隐私政策]

source: If this is a mistake, contact an organization owner and ask them to restore this organization.
cs: Pokud toto nebyl váš úmysl, kontaktujte vlastníka organizace a pořádejte ho o její obnovení.
de: Wenn das falsch ist, kontaktieren Sie einen Organisationsbesitzer und bitten ihn, die Organisation wiederherzustellen.
es: Si se trata de un error, póngase en contacto con un propietario de organización y pídale que restaure esta organización.
ru: Если это ошибка, обратитесь к владельцу организации и попросите его восстановить эту организацию.
zh_cn: 如果发生了错误，请联系组织的所有者并让他们恢复该组织。

source: Note: Restoration is available until the process begins. Once it does, there's no recovering the data that has been removed.
cs: Poznámka: Obnovení je dostupné až do spuštění procesu. Jakmile budou data smazána, nelze už je obnovit.
de: Hinweis: Die Wiederherstellung ist noch solange möglich, bis der Prozess startet. Wenn er startet, ist keine Wiederherstellung der entfernten Daten mehr möglich.
es: Nota: La retauración estará disponible hasta que comience el proceso. Una vez iniciado, no será posible recuperar los datos que ya se hayan eliminado.
ru: Примечание: восстановление доступно до тех пор, пока процесс не начнется. Как только это произойдет, вы уже не сможете восстановить удалённые данные.
zh_cn: 注意：在该过程开始之前重置都是可用的。一旦开始，被删除的数据都不能恢复。

source: The [organization] organization is currently in the process of being deleted from Sentry.
cs: Organizace [organization] je nyní vymazávána ze Sentry.
de: Die [organization]-Organisation wird derzeit von Sentry gelöscht.
es: La organización [organization] se encuentra actualmente en proceso de eliminación de Sentry.
ru: Организация [organization] в настоящее время находится в процессе удаления из Sentry.
zh_cn: [organization]组织正在被从Sentry中删除。

source: The [organization] organization is currently scheduled for deletion.
cs: Je naplánováno smazání organizace [organization].
de: Die [organization]-Organisation ist derzeit für die Löschung vorgesehen.
es: La organización [organization] está actualmente programada para su eliminación.
ru: Организация [organization] в настоящее время запланирована к удалению.
zh_cn: [organization]组织正在被排期删除。

source: Would you like to cancel this process and restore the organization back to the original state?
cs: Chtěli byste proces zastavit a organizaci obnovit zpět do původního stavu?
de: Möchten Sie diesen Prozess abbrechen und die Organisation wieder auf ihren ursprünglichen Stand zurücksetzen?
es: ¿Le gustaría cancelar este proceso y devolver la organización a su estado original?
ru: Хотите ли вы отменить этот процесс и восстановить организацию обратно в исходное состояние?
zh_cn: 您希望取消这个过程并将组织重置回初始状态吗？

source: Delete and discard future events
cs: Smazat a zahodit budoucí události
de: Zukünftige Ereignisse löschen und verwerfen
es: Eliminar y descartar circunstancias futuras
ru: Удаление и отклонение будущих событий
zh_cn: 删除并丢弃未来的事件
