Repository: getsentry/sentry
Catalog: src/sentry/locale/*/LC_MESSAGES/django.po
Languages: bg, cs, de, es, fr, it, ja, pl, pt_br, ru, sk, sl, zh_cn

source: There are no incidents to report
ru: Нет инцидентов, о которых можно было бы сообщить
zh_cn: 没有事件需要报告

source: Latest updates:
ru: Последние обновления:
zh_cn: 最后更新：

source: Members
bg: Потребители
cs: Členové
de: Mitglieder
es: Miembros
fr: Membres
it: Membri
ja: メンバー
pl: Zespół
pt_br: Membros
ru: Участники проекта
sk: Členovia
sl: Člani
zh_cn: 成员

source: Teams
bg: Екипи
cs: Týmy
es: Equipos
fr: Équipes
ja: チーム
pl: Zespoły
pt_br: Equipes
ru: Команды
sk: Tímy
sl: Ekipe
zh_cn: 团队

source: User settings
ru: Настройки пользователя
zh_cn: 用户设置

source: API keys
ru: API ключи
zh_cn: API秘钥

source: Admin
bg: Администратор
cs: Správce
de: Administrator
es: Administrador
fr: Administration
it: Amministrazione
ja: システム
pl: Administrator
ru: Админ
sk: Administrátor
sl: Skrbnik
zh_cn: 管理

source: Organization settings
ru: Настройки организации
zh_cn: 组织设置

source: Switch organization
ru: Переключить организацию
zh_cn: 切换组织

source: Create a new organization
ru: Создать организацию
zh_cn: 创建一个组织

source: %s project
ru: %s проект

source: Read More
ru: Читать дальше
zh_cn: 阅读更多

source: Application Code
cs: Kód aplikace
de: Anwendungscode
es: Código de aplicación
ru: Код приложения
zh_cn: 应用码

source: Stacktrace Frames
cs: Rámce výpisu zásobníku
es: Marcos de seguimiento de pila
ru: Кадры трассировки стека
zh_cn: 堆栈跟踪框架

source: Log Message
cs: Zpráva záznamu
de: Nachricht protokollieren
es: Mensaje de registro
ru: Сообщение журнала
zh_cn: 日志消息

source: Exception Message
cs: Zpráva výjimky
de: Ausnahme-Nachricht
es: Mensaje de excepción
ru: Сообщение исключения
zh_cn: 异常消息

source: Similar
cs: Podobné
de: Ähnlich
ru: Похожий
zh_cn: 相似

source: Not Similar
cs: Nepodobné
de: Nicht ähnlich
es: No similar
ru: Не похожий
zh_cn: 不相似

source: Unpin this search
ru: Открепить этот поиск

source: Pin this search
ru: Закрепить этот поиск

source: Search events
ru: Искать события
zh_cn: 搜索事件

source: Clear search
ru: Очистить поиск
zh_cn: 清空搜索

source: Toggle search builder
ru: Переключить конструктор поиска

source: Search for events, users, tags, and everything else.
bg: Търсене на събития, потребители етикети и въобще всичко.
cs: Hledání událostí, uživatelů, značek a čehokoliv dalšího.
de: Nach Ereignissen, Benutzern, Tags und allem anderen suchen.
es: Buscar eventos, usuarios, etiquetas y más.
fr: Recherchez des événements, des utilisateurs, des tags et tout le reste.
it: Cerca eventi, utenti, tag e qualsiasi altro elemento.
ja: イベント、ユーザー、タグなどで検索してください。
ru: Поиск событий, пользователей, тегов и всего остального.
zh_cn: 搜索事件、用户、标签和其他所有项。

source: Unable to fetch releases
ru: Невозможно получить выборку релизов

source: Invalid tag
ru: Некорректная метка
zh_cn: 无效标签

source: No items found
ru: Не найдено элементов

source: Tag Values
ru: Значения метки

source: Recent Searches
ru: Последние поиски
zh_cn: 最近的搜索

source: Common Search Terms
ru: Общие условия поиска

source: Select Issue
ru: Выберите инцидент

source: There is %s issue blocking event processing
ru: Есть %s инцидент, блокирующий обработку события

source: last event from [ago]
cs: poslední událost před [ago]
de: Letztes Ereignis von [ago]
es: última circunstancia desde [ago]
ru: последнее событие было [ago]
zh_cn: 从[ago]后最新的事件

source: Reprocessing %s event …
ru: Повторная обработка %s события ...

source: There is %s event pending reprocessing.
ru: %s событие ожидает повторную обработку.

source: Show details
cs: Zobrazit podrobnosti
de: Details anzeigen
es: Mostrar detalles
ru: Показать делали
zh_cn: 展示详情

source: Subscribe
cs: Odebírat
de: Abonnieren
es: Suscribirse
fr: S’abonner
ja: 通知登録
ru: Подписаться
zh_cn: 订阅

source: No recent data.
bg: Няма скорошни данни.
cs: Žádná nedávná data.
de: Keine aktuellen Daten.
es: No hay datos recientes.
fr: Aucune donnée récente.
ja: 最近のデータはありません。
ru: Нет новых данных.
zh_cn: 没有最近数据可用

source: %(time)s old
bg: На %(time)s
cs: staré %(time)s
de: %(time)s alt
es: Hace %(time)s
fr: Plus de %(time)s
ja: %(time)s 古い
ru: Срок: %(time)s
zh_cn: %(time)s 前

source: Unfortunately your browser does not support U2F. You need to use a different two-factor method or switch to a browser that supports it (Google Chrome or Microsoft Edge).
ru: К сожалению, Ваш браузер не поддерживает U2F. Вам нужно использовать другой двухфакторный метод или переключиться на браузер, который его поддерживает (Google Chrome или Microsoft Edge).

source: Support
cs: Podpora
es: Asistencia
fr: Assistance
ja: サポート
ru: Поддержка
zh_cn: 支持

source: Error:
cs: Chyba:
de: Fehler:
fr: Erreur :
ja: エラー:
ru: Ошибка:
zh_cn: 错误：

source: There was an unknown problem, please try again
cs: Vyskytl se neznámý problém, zkuste to prosím znovu
de: Es ist ein unbekanntes Problem aufgetreten, bitte versuchen Sie es später erneut.
es: Se ha producido un error desconocido. Vuelva a intentarlo
ru: Произошла неизвестная проблема, попробуйте еще раз
zh_cn: 发生未知问题，请重试

source: Your U2F device reported an error.
cs: Vaše zařízení U2F zahlásilo chybu.
de: Ihr U2F-Gerät hat einen Fehler gemeldet.
es: El dispositivo U2F ha informado de un error.
fr: Votre périphérique U2F a signalé une erreur.
ja: U2Fデバイスによりエラーが報告されました。
ru: Ваше устройство U2F сообщило ошибку.
zh_cn: 您的 U2F 设备报告了一个错误。

source: This device is already in use.
cs: Zařízení již je používáno.
de: Dieses Gerät wird bereits verwendet.
es: Este dispositivo ya está en uso.
fr: Ce périphérique est déjà en cours d’utilisation.
ja: このデバイスはすでに使用されています。
ru: Это устройство уже используется.
zh_cn: 这个设备已被使用。

source: The device you used for sign-in is unknown.
cs: Zařízení vámi použité pro přihlášení je neznámé.
de: Das von Ihnen für die Anmeldung verwendete Gerät ist unbekannt.
es: No se conoce el dispositivo usado para iniciar sesión.
fr: Le périphérique que vous utilisez pour vous connecter est inconnu.
ja: サインインに使用されたデバイスは不明です。
ru: Вы использовали неизвестное устройство для входа.
zh_cn: 你登录的设备是未知的。

source: [p1:The Sentry server administrator modified the device registrations.][p2:You need to remove and re-add the device to continue using your U2F device. Use a different sign-in method or contact [support] for assistance.]
cs: [p1:Správce serveru Sentry změnil registraci zařízení.][p2:Abyste ho mohli nadále používat, je třeba ho odstranit a pak znovu přidat. Použijte jiný způsob přihlášení, nebo pro pomoc kontaktujte [support].]
de: [p1:Der Sentry Server-Administrator hat die Geräteregistrierungen geändert.][p2:Sie müssen das Gerät entfernen und wieder hinzufügen, um Ihr U2F-Gerät weiterzuverwenden. Verwenden Sie eine andere Anmelde-Methode oder kontaktieren Sie den [support].]
es: [p1: El administrador del servidor de Sentry ha modificado los registros del dispositivo.][p2: Debe eliminar y volver a añadir el dispositivo para seguir utilizando su dispositivo U2F. Use un método de registro diferente o contacte con [support] para obtener asistencia.]
ru: [p1:Администратор сервера Sentry изменил регистрацию устройств.][p2:Вам необходимо удалить и повторно добавить устройство, чтобы продолжить использование вашего устройства U2F. Используйте другой способ входа или обратитесь за помощью в [support].]
zh_cn: [p1:Sentry服务器管理员修改了设备注册。][p2:你需要移除并重新添加设备以便继续使用你的U2F设备.使用其他方式登录或联系[support]寻求帮助。]

source: Try Again
cs: Zkusit znovu
de: Erneut versuchen
es: Volver a intentarlo
fr: Réessayer
ja: 再試行
ru: Попробовать снова
zh_cn: 重试

source: Alternatively you can use your U2F device to confirm the action.
ru: Кроме того, вы можете использовать свое устройство U2F для подтверждения этого действия.
zh_cn: 另外你可以使用你的U2F设备认证动作。

source: To enroll your U2F device insert it now or tap the button on it to activate it.
ru: Чтобы зарегистрировать свое устройство U2F, вставьте его сейчас или нажмите кнопку на нем, чтобы активировать его.
zh_cn: 要注册您的U2F设备，请立即将其插入或点击按钮将其激活。

source: Insert your U2F device or tap the button on it to confirm the sign-in request.
ru: Вставьте свое устройство U2F или нажмите кнопку на нем, чтобы подтвердить запрос на вход.
zh_cn: 插入您的UrF设备或点击按钮来认证登录请求。

source: Releases are better with commit data!
ru: Релизы лучше работают с данными коммитов!

source: Connect a repository to see commit info, files changed, and authors involved in future releases.
ru: Подключите репозиторий, чтобы увидеть информацию о коммите, измененные файлы и авторов, участвующих в будущих релизах.

source: Connect a repository
ru: Подключить репозиторий

source: New Issues
bg: Нови проблеми
cs: Nové úlohy
de: Neue Probleme
es: Nuevas incidencias
fr: Nouveaux problèmes
it: Nuove richieste
ja: 新しい課題
ru: Новые инциденты
zh_cn: 新问题

source: commit
cs: odevzdání
de: Committen
es: ejecución
ru: коммит
zh_cn: 提交

source: commits
cs: odevzdání
es: ejecuciones
ru: коммиты
zh_cn: 提交

source: by
cs: od
de: von
es: por
ru: от
zh_cn: 由

source: authors
cs: autoři
de: Autoren
es: autores
ru: авторы
zh_cn: 作者

source: author
cs: autor
de: Autor
es: autor
ru: автор
zh_cn: 作者

source: Deploys
cs: Nasazení
de: Bereitstellungen
es: Implementaciones
ru: Развёртывания
zh_cn: 部署

source: Last hour
ru: Последний час

source: Last 7 days
ru: Последние 7 дней
zh_cn: 最近7天

source: Last 14 days
ru: Последние 14 дней
zh_cn: 最近14天

source: Last 30 days
ru: Последние 30 дней
zh_cn: 最近30天

source: Last 90 days
ru: Последний 90 дней

source: Send Me Alerts
ru: Отправлять мне оповещения

source: Alerts are defined in [locationPath]. Enable this to receive alerts sent to your teams. You will always receive alerts configured to be sent directly to you.
ru: Оповещения определяются в разделе [locationPath]. Включите эту функцию, чтобы получать оповещения, отправляемые вашим командам. Вы всегда будете получать оповещения, настроенные для отправки непосредственно вам.

source: Send Me Workflow Notifications
ru: Присылать мне уведомления о рабочих процессах
zh_cn: 向我发送工作流通知

source: Always
ru: Всегда
zh_cn: 总是

source: E.g. changes in issue assignment, resolution status, and comments.
ru: Например, изменения в назначении исполнителя у инцидента, статусе и комментариях.
zh_cn: 例如 issue 指派变更、解决状态变更以及有新评论时。

source: Send Me Weekly Reports
ru: Отправлять мне недельные отчёты
zh_cn: 向我发送周报

source: Reports contain a summary of what's happened within your organization.
ru: Отчеты содержат краткую информацию о том, что произошло в вашей организации.
zh_cn: 报告包含组织内部发生的情况的摘要。

source: Send Me Deploy Notifications
ru: Присылать мне уведомления о развёртываниях
zh_cn: 向我发送部署通知

source: Deploy emails include release, environment and commit overviews.
ru: Письма развёртывания включают релиз, окружение и обзор коммитов
zh_cn: 向我发送部署通知

source: Notify Me About My Own Activity
ru: Присылать мне уведомления о моей активности
zh_cn: 提醒我关于我自己的活动

source: Enable this to receive notifications about your own actions on Sentry.
ru: Включите эту функцию, чтобы получать уведомления о ваших собственных действиях в Sentry.
zh_cn: 开启以接收关于你自己在Sentry上动作的通知。

source: Claim Unassigned Issues I've Resolved
ru: Утверждать неназначенные инциденты, которые я разрешил
zh_cn: 认领我已解决的未分配问题

source: You'll receive notifications about any changes that happen afterwards.
ru: Вы будете получать уведомления о любых изменениях, которые произойдут впоследствии.
zh_cn: 您将收到后续任何变化的通知。

source: Workflow Notifications
ru: Уведомления рабочего процесса
zh_cn: 工作流程通知

source: Email Routing
ru: Маршрутизация Email
zh_cn: 邮件路由

source: Weekly Reports
cs: Týdenní hlášení
de: Wöchentliche Berichte
es: Informes semanales
fr: Rapports hebdomadaires
ja: 週間レポート
ru: Еженедельные отчеты
zh_cn: 周报告

source: Deploy Notifications
ru: Уведомления развёртывания
zh_cn: 部署通知

source: My Activity
ru: Моя активность
zh_cn: 我的活动

source: Use default ignored sources
ru: Использовать игнорируемые источники по умолчанию
zh_cn: 使用默认忽略源

source: Our default list will attempt to ignore common issues and reduce noise.
bg: Стандартният списък с чести проблеми, които да се прескачат за намаляване на шума.
cs: Náš výchozí seznam se pokusí ignorovat běžné problémy, aby došlo ke snížení hluku.
de: In unserer Standardliste werden häufige Probleme ignoriert, um unnötige Störungen zu vermeiden.
es: La lista predeterminada tratará de ignorar problemas comunes para reducir el número de resultados.
fr: Notre liste par défaut tentera d’ignorer les problèmes courants et de réduire les interférences.
ja: 初期設定のリストで、一般的な課題を無視し雑音を減らします。
ru: Наш список по умолчанию будет стараться снижать шум и игнорировать инциденты общего толка.
zh_cn: 我们的默认列表会尝试忽略常见的问题。

source: Additional ignored sources
ru: Дополнительные игнорируемые источники
zh_cn: 附加忽略源

source: Discard reports about requests from the given sources. Separate multiple entries with a newline.
ru: Отбрасывайте сообщения о запросах из данных источников. Разделите несколько записей с помощью новой строки.
zh_cn: 当清洗所有项目的数据时需要附加字段名称匹配，用换行符分割多个条目。

source: Separate multiple entries with a newline.
bg: Поставяйте елементите по един на ред
cs: Více položek oddělujte novým řádkem.
de: Trennen Sie mehrere Einträge mit einem Zeilenumbruch.
es: Separar las entradas recientes con una nueva línea.
fr: Séparez les entrées par un retour à la ligne.
it: Separa più voci con un ritorno a capo.
ja: 複数のエントリーを入力するには改行してください。
pl: Oddziel wiele wpisów pustą linią.
pt_br: Separe várias entradas com uma nova linha.
ru: Каждый элемент с новой строки.
sk: Viaceré záznamy oddeľte novým riadkom.
sl: Ločite več vnosov z novo vrstico.
zh_cn: 用换行分隔多个条目。

source: Allows [link:glob pattern matching].
ru: Допускается [link:шаблон поиска glob].
zh_cn: 允许[link:全局模式匹配]。

source: Custom Filters
ru: Индивидуальные фильтры
zh_cn: 自定义过滤器

source: IP Addresses
ru: IP адреса
zh_cn: IP地址

source: Filter events from these IP addresses.
ru: Фильтровать события с этих IP адресов
zh_cn: 使用这些IP地址过滤事件

source: Filter events from these releases.
ru: Фильтровать события с этих релизов
zh_cn: 使用这些版本过滤事件

source: Error Message
ru: Сообщение об ошибке
zh_cn: 错误消息

source: Filter events by error messages.
ru: Фильтровать события по сообщениям ошибки
zh_cn: 使用错误消息过滤事件

source: General
bg: Общи
cs: Obecné
de: Allgemein
fr: Général
it: Generale
ja: 一般
pl: Ogólne
pt_br: Geral
ru: Общий
sk: Všeobecné
sl: Splošno
zh_cn: 常规

source: A unique ID used to identify this organization
ru: Уникальный ID используется для идентификации этой организации
zh_cn: 一个用于认证该组织的唯一ID

source: You will be redirected to the new organization slug after saving
ru: После сохранения вы будете перенаправлены в новый slug организации
zh_cn: 在保存后您将被跳转到新的组织slug

source: Display Name
ru: Имя для отображения
zh_cn: 显示名称

source: This is the name that users will see for the organization
ru: Это имя, которое пользователи будут видеть для организации

source: Early Adopter
bg: Експериментатори
cs: Chci nové věci
de: Frühzeitige Übernahme
es: Usuario pionero
fr: Adopteur précoce
ja: アーリーアダプター
ru: Первый клиент
zh_cn: 早期使用者

source: Opt-in to new features before they're released to the public
ru: Подпишитесь на новые функции до того, как они будут выпущены для широкой публики
zh_cn: 在向公众发布前选自启用新功能

source: The default role new members will receive
ru: Роль по умолчанию, которую получат новые участники
zh_cn: 新成员将会收到的默认角色

source: Open Membership
bg: Свободно членство
cs: Otevřené členství
de: Offene Mitgliedschaft
es: Membresía abierta
fr: Souscription ouverte
it: Iscrizione aperta
ja: メンバーを開く
ru: Открытое участие
zh_cn: 开放式群组

source: Allow organization members to freely join or leave any team
ru: Разрешить членам организации свободно присоединяться к любой команде или покидать ее
zh_cn: 允许组织成员随意加入或离开任何团队

source: Attachments Access
ru: Доступ к вложениям

source: Security & Privacy
cs: Zabezpečení a soukromí
de: Sicherheit und Datenschutz
es: Seguridad y privacidad
ru: Безопасность и конфиденциальность
zh_cn: 安全和隐私

source: Require Data Scrubber
bg: Задължително изчистване на данните
cs: Vyžadovat čistič dat
de: Datenbereiniger erfordern
es: Requerir limpieza de datos
fr: Nécessite le nettoyeur de données
ja: データスクラブの要求
ru: Запросить уничтожитель данных
zh_cn: 需要数据清洗

source: Require server-side data scrubbing be enabled for all projects
ru: Требовать включения очистки данных на стороне сервера для всех проектов
zh_cn: 要求为全部项目启用服务端侧数据清洗

source: Disabling this can have privacy implications for ALL projects, are you sure you want to continue?
ru: Отключение этого может иметь последствия для конфиденциальности всех проектов, вы уверены, что хотите продолжить работу?
zh_cn: 禁用次选项可能对全部项目都有影响，您确定要继续吗？

source: Require Using Default Scrubbers
bg: Задължително стандартно изчистване на данните
cs: Vyžadovat použití výchozích čističů dat
de: Verwendung von Standardbereinigern erfordern
es: Requerir uso de limpieza de datos
fr: Nécessite l'utilisation des nettoyeurs par défaut
ja: 初期設定のスクラブを使用することを要求する
ru: Запросить использовать уничтожителей данных по умолчанию.
zh_cn: 要求使用默认的数据清洗器

source: Require the default scrubbers be applied to prevent things like passwords and credit cards from being stored for all projects
ru: Требуйте применения очистителей данных по умолчанию для предотвращения хранения таких вещей как пароли и кредитные карты для всех проектов
zh_cn: 要求为所有项目应用默认清洗器以防止密码和信用卡之类的信息被存储

source: Global Sensitive Fields
ru: Глобальные чувствительные поля
zh_cn: 全局敏感字段

source: Additional field names to match against when scrubbing data for all projects. Separate multiple entries with a newline.
cs: Dodatečné názvy polí pro porovnávání při čištění dat všech projektů. Jednotlivé položky oddělujte novým řádkem.
de: Zusätzliche übereinstimmende Feldnamen bei der Bereinigung von Daten aller Projekte. Trennen Sie mehrere Einträge mit einem Zeilenumbruch.
es: Nombres de campos adicionales que coincidan al realizar limpieza de datos para todos los proyectos. Separe varias entradas con una nueva línea.
ru: Дополнительные имена полей для сопоставления при очистке данных для всех проектов. Разделите несколько записей с помощью новой строки.
zh_cn: 当清洗所有项目的数据时需要附加字段名称匹配，用换行符分割多个条目。

source: Note: These fields will be used in addition to project specific fields.
cs: Poznámka: Tato pole budou použita spolu s poli patřící konkrétním projektům.
de: Hinweis: Diese Felder werden zusätzlich zu projektspezifischen Feldern verwendet.
es: Nota: Estos campos se emplearán como añadido a los campos específicos de los proyectos.
ru: Примечание: эти поля будут использоваться в дополнение к конкретным полям проекта.
zh_cn: 注意：除了项目特定字段外，还将使用这些字段。

source: e.g. business-email
ru: например рабочий email
zh_cn: 例如：业务邮箱

source: Global Safe Fields
ru: Глобальные безопасные поля

source: Field names which data scrubbers should ignore. Separate multiple entries with a newline.
cs: Názvy polí, jenž by čističe dat měly ignorovat. Jednotlivé položky oddělujte novým řádkem.
de: Feldnamen, die die Datenbereinigung ignorieren soll. Trennen Sie mehrere Einträge mit einem Zeilenumbruch.
es: Campos que los filtros deberán ignorar. Escribe cada valor en una línea nueva.
ru: Названия полей которые должны игнорироваться. Каждая запись должна начинаться с новой строки.
zh_cn: 数据清洗器忽略的字段。多个字段以换行符分隔。

source: Require Two-Factor Authentication
cs: Vyžadovat dvoufázové ověření
de: 2-Faktor-Authentifizierung anfordern
es: Requerir autenticación de dos factores
ru: Требовать двухфакторную аутентификацию
zh_cn: 要求双重认证

source: Note: These fields will be used in addition to project specific fields
ru: Примечание: эти поля будут использоваться в дополнение к конкретным полям проекта
zh_cn: 注意：除了项目特定字段外，还将使用这些字段

source: Prevent Storing of IP Addresses
bg: Без запазване на IP адреси
cs: Zabránit ukládání IP adres
de: Speichern von IP-Adressen verhindern
es: Evitar almacenamiento de direcciones IP
fr: Empêcher le stockage des adresses IP
ja: IPアドレスを保存しない
ru: Не сохранять IP-адреса
zh_cn: 避免存储 IP 地址

source: Require and enforce two-factor authentication for all members
ru: Требовать и применять двухфакторную аутентификацию для всех участников

source: Preventing IP addresses from being stored for new events on all projects
ru: Предотвращение сохранения IP-адресов для новых событий во всех проектах
zh_cn: 避免全部项目的新事件中包含的IP地址被存储。

source: This will remove all members without two-factor authentication from your organization. It will also send them an email to setup 2FA and reinstate their access and settings. Do you want to continue?
ru: Это приведет к удалению всех участников без двухфакторной аутентификации из вашей организации. Он также отправит им электронное письмо для установки 2FA и восстановления их доступа и настроек. Вы хотите продолжить?
zh_cn: 这将会立刻强制全部用户启用双重认证。也将发送一封邮件提醒设置双重认证。您确定要继续吗？

source: Are you sure you want to allow users to access your organization without having two-factor authentication enabled?
ru: Вы уверены, что хотите разрешить пользователям доступ к вашей организации без включения двухфакторной аутентификации?
zh_cn: 您确定您希望允许用户访问您的组织而不需要开启双重认证吗？

source: Allow Shared Issues
bg: Споделяне на проблемите
cs: Povolit sdílené úlohy
de: Geteilte Probleme erlauben
es: Permitir incidencias compartidas
fr: Autoriser les Problèmes Partagés
ja: 課題の共有を許可する
ru: Разрешить общие инциденты
zh_cn: 允许共享问题

source: Enable sharing of limited details on issues to anonymous users
ru: Разрешить обмен ограниченной информацией о проблемах с анонимными пользователями
zh_cn: 开启对匿名用户分享有限问题细节

source: Are you sure you want to allow sharing issues to anonymous users?
ru: Вы уверены, что хотите разрешить анонимным пользователям делиться своими инцидентами?
zh_cn: 您确定您允许对匿名用户分享问题？

source: Enhanced Privacy
bg: Допълнителна защита на личните данни
cs: Zvýšené soukromí
de: Verbesserter Datenschutz
es: Privacidad mejorada
fr: Confidentialité améliorée
it: Privacy potenziata
ja: より高度なプライバシー保護
ru: Повышенная конфиденциальность
zh_cn: 增强隐私

source: Enable enhanced privacy controls to limit personally identifiable information (PII) as well as source code in things like notifications
ru: Обеспечивает расширенное управление конфиденциальностью для ограничения доступа к персональным данным (ПДн/PII) и исходному коду в таких объектах, как уведомления и др
zh_cn: 启用增强的隐私控制以限制在通知之类东西里的个人身份信息（PII）和源代码

source: Are you sure you want to disable sourcecode fetching for JavaScript events? This will affect Sentry's ability to aggregate issues if you're not already uploading sourcemaps as artifacts.
ru: Вы уверены, что хотите отключить получение исходного кода для событий JavaScript? Это повлияет на способность Sentry агрегировать инциденты, если вы еще не загружаете исходные карты в виде артефактов.

source: Allow JavaScript Source Fetching
ru: Разрешить получение исходных кодов JavaScript

source: Allow Sentry to scrape missing JavaScript source context when possible
ru: Позволяет Sentry скрапить пропущенный контекст исходного кода JavaScript, когда это возможно
zh_cn: 允许Sentry 尽可能抓取丢失的 JavaScript 源代码

source: Store Native Crash Reports
ru: Хранить исходные отчёты о сбоях
zh_cn: 存储原生崩溃报告

source: Store native crash reports such as Minidumps for improved processing and download in issue details
ru: Хранить исходные отчёты о сбоях, такие как Минидампы, для улучшенной обработки и загрузки деталей о инциденте

source: Paste the relay public keys here
ru: Вставьте открытые ключи для ретранслятора/relay сюда
zh_cn: 在这里粘贴相关的公钥

source: Trusted Relays
ru: Надежные ретрансляторы/relays
zh_cn: 可信中继

source: The list of relay public keys that should be trusted. Any relay in this list will be permitted to access org and project configs. Separate multiple entries with a newline.
ru: Список открытых ключей ретрансляции, которым следует доверять. Любому ретранслятору из этого списка будет разрешен доступ к конфигурациям организации и проекта. Разделите несколько записей с помощью новой строки.

source: Allow Join Requests
ru: Разрешить запросы на присоединение
zh_cn: 允许加入请求
