Repository: getsentry/sentry
Catalog: src/sentry/locale/*/LC_MESSAGES/django.po
Languages: bg, cs, de, es, fr, it, ja, pl, pt_br, ru, sk, sl, zh_cn

source: You can subscribe to it again by going to your account settings.
bg: Може отново да се абонирате от настройките на регистрацията си.
cs: Ve vašem nastavení účtu můžete znovu zahájit jeho odběr.
de: In Ihren Kontoeinstellungen haben Sie die Möglichkeit, die Benachrichtigungen zu diesem Projekt erneut zu abonnieren.
es: Puedes suscribirte de nuevo en los ajustes de tu cuenta.
fr: Vous pouvez vous réabonner en accédant à vos paramètres de compte.
ja: 再度通知登録する場合は、アカウント設定で実行できます。
ru: Вы можете вернуть эту подписку, зайдя в настройки аккаунта.
zh_cn: 在你的账户设置中，你可以重新订阅。

source: Cancel
bg: Отказ
cs: Zrušit
de: Abbrechen
es: Cancelar
fr: Annuler
it: Cancella
ja: キャンセル
pl: Anuluj
pt_br: Cancelar
ru: Отменить
sk: Zrušiť
sl: Prekliči
zh_cn: 取消

source: Recover Account
bg: Възстановяване на регистрация
cs: Obnovit účet
de: Benutzerkonto wiederherstellen
es: Recuperar cuenta
fr: Retrouver son compte
it: Recupera Account
ja: アカウント復旧
pl: Odzyskaj konto
pt_br: Recuperar Conta
ru: Восстановление учётной записи
sk: Obnoviť Účet
sl: Povrnitev račun
zh_cn: 找回账户

source: You have confirmed your email, and may now update your password below.
bg: Потвърдили сте адреса си на е-поща и можете да обновите паролата си отдолу.
cs: Potvrdili jste svůj email a nyní můžete níže aktualizovat své heslo.
de: Sie haben Ihre E-Mail bestätigt und können jetzt unten Ihr Passwort aktualisieren.
es: Ha confirmado su correo electrónico y ahora puede actualizar su contraseña a continuación.
fr: Vous avez confirmé votre email, et pouvez maintenant mettre à jour votre mot de passe ci-dessous.
it: Hai confermato la tua email, e ora puoi aggiornare la tua password qui sotto.
ja: Eメールが確認できましたので、パスワードを更新してください。
pl: Twój email został potwierdzony, możesz teraz zmienić swoje hasło.
pt_br: Você confirmou o seu email, e agora pode atualizar sua senha abaixo.
ru: Вы подтвердили свой email, теперь можете обновить ваш пароль ниже.
sk: Potvrdili ste váš email, nižšie môžete upraviť svoje heslo.
sl: Potrdili ste svoj e-poštni naslov, sedaj lahko posodobite svoje geslo.
zh_cn: 您的邮件地址已经确认，现在可以修改您的密码了。

source: Change Password
bg: Смяна на парола
cs: Změnit heslo
de: Passwort ändern
es: Cambiar la contraseña
fr: Changer de mot de passe
it: Cambia Password
ja: パスワード変更
pl: Zmień hasło
pt_br: Alterar Senha
ru: Изменить пароль
sk: Zmeniť Heslo
sl: Spremeni geslo
zh_cn: 修改密码

source: Password Expired
bg: Изтекла парола
cs: Heslo vypršelo
de: Passwort abgelaufen
es: Contraseña caducada
fr: Mot de passe expiré
ja: パスワード期限切れ
ru: Время действия пароля истекло
zh_cn: 密码已过期

source: The password on your account expired.
bg: Паролата за регистрацията е изтекла.
cs: Heslo k vašemu účtu vypršelo.
de: Das mit Ihrem Konto verknüpfte Passwort ist abgelaufen.
es: La contraseña de tu cuenta ha caducado.
fr: Le mot de passe de votre compte a expiré
ja: パスワードが期限切れです。
ru: Время действия пароля вашего аккаунта истекло.
zh_cn: 您的帐户的密码已过期

source: We have sent an email to the address registered with this account containing further instructions to reset your password.
bg: На адреса за е-поща, свързан с тази регистрация, е пратено е-писмо с инструкции, как да смените паролата си.
cs: Na adresu spojenou s tímto účtem jsme zaslali e-mail s dalšími pokyny pro resetování vašeho hesla.
de: Wir haben eine E-Mail mit weiteren Informationen, um Ihr Passwort zurückzusetzen, an die für dieses Konto registrierte Adresse geschickt.
es: Hemos enviado un correo electrónico a la dirección registrada en la cuenta que contiene más instrucciones para restablecer su contraseña.
fr: Nous avons envoyé un email à l'adresse enregistrée avec ce compte et contenant de plus amples instructions pour réinitialiser votre mot de passe.
it: Abbiamo inviato una e-mail all'indirizzo registrato con questo account contenente ulteriori istruzioni per reimpostare la password.
ja: パスワードをリセットする方法について記されたメールを、登録済みメールアドレスに送りました。
pt_br: Enviamos um email para o endereço associado com esta conta contendo instruções sobre como recriar sua senha.
ru: Инструкции по сбросу пароля были высланы на email-адрес этого аккаунта.
sk: Na adresu registrovanú s týmto účtom sme odoslali email, ktorý obsahuje ďalšie pokyny pre resetovanie hesla.
zh_cn: 已经向该账户的邮箱发送一封带有指引的密码重置邮件。

source: We were unable to confirm your identity. Either the link you followed is invalid, or it has expired. You can always <a href="%(link)s">try again</a>.
bg: Самоличността ви не може да бъде потвърдена. Връзката, на която сте натиснали, е неправилна или с изминал срок. Можете да <a href='%(link)s'>пробвате отново</a>.
cs: Nebyli jsme schopni ověřit vaší identitu. Buď odkaz, na který jste přešli, je neplatný, nebo vypršel. Vždycky to můžete <a href="%(link)s">zkusit znovu</a>.
de: Wir konnten Ihre Identität nicht bestätigen. Entweder ist der Link, dem Sie gefolgt sind, ungültig oder er ist abgelaufen. Sie können es jederzeit <a href="%(link)s">noch einmal versuchen</a>.
es: No podemos confirmar su identidad. El enlace que siguió o no es válido o ha caducado. Siempre puede <a href="%(link)s">intentarlo de nuevo</a>.
fr: Nous n'avons pas été en mesure de confirmer votre identité. Soit le lien que vous avez suivis est invalide, soit il a expiré. Vous pouvez toujours <a href="%(link)s">réessayer</a>.
it: Non siamo stati in grado di confermare la tua identità. Il link che hai seguito non è valido o è scaduto. Puoi sempre <a href="%(link)s">riprovare</ a>.
ja: リンクが無効か期限切れのため、認証を確認できませんでした。いつでも<a href="%(link)s">もう一度試せます</a>。
pt_br: Não foi possível confirmar a sua identidade. O link utilizado é inválido ou expirou. Você sempre pode <a href="%(link)s">tentar novamente</a>.
ru: Мы не смогли установить вашу личность. Ссылка по которой вы перешли либо ошибочна, либо устарела. Вы можете <a href="%(link)s">попробовать ещё раз</a>.
sk: Nepodarilo sa potvrdiť vašu identitu. Odkaz, ktorý ste zadali je buď neplatný alebo vypršala jeho platnosť. Vždy to môžete <a href="%(link)s">vyskúšať znova</a>.
sl: Ni nam uspelo potrditi vaše identitete. Ali je povezava, kateri ste sledili neveljavna ali pa je potekla. Vedno lahko <a href="%(link)s">poskusite znova</a>.
zh_cn: 我们无法确认你的身份。你使用的邀请链接无效，或已过期。你可以<a href="%(link)s">再次尝试</a>。

source: We will send a confirmation email to this address:
bg: Ще изпратим писмо с инструкции за потвърждаване на този адрес за е-поща:
cs: Na tuto e-mailovou adresu zašleme potvrzení:
de: Wir senden eine Bestätigungs-E-Mail an diese Adresse:
es: Enviaremos un correo electrónico de confirmación a esta dirección:
fr: Nous enverrons un email de confirmation à cette adresse :
it: Invieremo una email di conferma a questo indirizzo:
ja: このアドレスに確認メールを送ります。
ru: Мы отправим электронное письмо с подтверждением на этот адрес:
zh_cn: 我们将向该地址发送确认电子邮件：

source: Send Email
bg: Изпращане на е-писмо
cs: Odeslat email
de: E-Mail schicken
es: Enviar correo electrónico
fr: Envoyer l'email
it: Manda Email
ja: メールを送る
pl: Wyślij email
pt_br: Enviar Email
ru: Отправить email
sk: Odoslať Email
sl: Pošlji e-pošto
zh_cn: 发送Email

source: Set Password
cs: Nastavit heslo
de: Passwort festlegen
es: Establecer contraseña
ru: Задайте пароль
zh_cn: 设置密码

source: Set your account password below.
cs: Níže zadejte vaše heslo k účtu.
de: Legen Sie unten das Passwort für Ihr Konto fest.
es: Establezca a continuación la contraseña de su cuenta.
ru: Укажите пароль своей учетной записи ниже.
zh_cn: 在下方设置你的账户密码

source: This password link has expired. Request a new password recovery code to set your account password
cs: Tento odkaz na obnovení hesla vypršel. Zažádejte si o nový pro nastavení hesla pro váš účet
de: Der Link für das Passwort ist abgelaufen. Fordern Sie einen neuen Passwortwiederherstellungscode an, um Ihr Passwort festzulegen.
es: El enlace de la contraseña ha caducado. Solicite una nueva clave de recuperación de contraseña para establecer la contraseña de su cuenta
ru: Срок действия восстановления пароля истек. Запросите новый код восстановления пароля для установки пароля вашей учетной записи
zh_cn: 这个密码重置链接已经失效，请申请一个新的密码恢复码来重置你的账户密码

source: Confirm Password
bg: Потвърждаване на паролата
cs: Potvrďte heslo
de: Passwort bestätigen
es: Confirmar contraseña
fr: Confirmez le mot de passe
it: Conferma password
ja: パスワード確認
pt_br: Confirmação de Senha
ru: Повторите пароль
zh_cn: 确认密码

source: Confirm your Identity
cs: Potvrďte svoji identitu
de: Ihre Identität bestätigen
es: Confirme su identidad
ru: Подтвердите вашу личность
zh_cn: 确认你的身份

source: Help us keep your account safe by confirming your identity.
cs: Pomozte nám zabezpečit váš účet potvrzením vaší identity.
de: Helfen Sie uns, Ihr Konto zu schützen, indem Sie Ihre Identität bestätigen.
es: Ayúdenos a mantener segura su cuenta mediante la confirmación de su identidad.
ru: Помогите нам сохранить вашу учетную запись в безопасности, подтвердив вашу личность.
zh_cn: 验证您的身份以协助我们确保您的账户安全

source: Your password was not valid.
bg: Неправилна парола.
cs: Vaše heslo není platné.
de: Ihr Passwort war nicht gültig.
es: Su contraseña no es válida.
fr: Votre mot de passe n'était pas valide.
it: La tua password non era valida.
ja: パスワードが不正です
pt_br: Sua senha não era válida.
ru: Ваш пароль невалиден.
zh_cn: 您的密码是无效的。

source: Lost your password?
bg: Загубена парола
cs: Ztratili jste své heslo?
de: Haben Sie Ihr Passwort vergessen?
es: ¿Perdió su contraseña?
fr: Mot de passe perdu ?
it: Hai perso la password?
ja: パスワードを忘れましたか？
ru: Забыли пароль?
zh_cn: 密码丢失？

source: Confirm Identity
bg: Потвърждаване на самоличността
cs: Potvrdit identitu
de: Identität bestätigen
es: Confirmar identidad
fr: Confirmer votre identité
it: Conferma identità
ja: Identityの確認
ru: Подтвердите учетную запись
zh_cn: 验证身份

source: Login
bg: Вход
cs: Přihlášení
es: Iniciar sesión
fr: Connexion
it: Accesso
ja: ログイン
pl: Zaloguj
ru: Вход
sk: Prihlásiť
sl: Prijava
zh_cn: 登录

source: Link Identity
bg: Свързване на самоличността
cs: Identita odkazu
de: Identität verknüpfen
es: Asociar identidad
fr: Identité connectée
it: Collega identità
ja: Identityのリンク
ru: Привязать учетную запись
zh_cn: 连接身份

source: Sign out
bg: Изход
cs: Odhlásit se
de: Abmelden
es: Cerrar sesión
fr: Déconnexion
it: Esci
ja: ログアウト
ru: Выйти
zh_cn: 退出

source: Crash reports powered by <a href=\
cs: Hlášení o pádech je poháněno <a href=\
de: Absturzberichte von <a href=\
es: Informes de fallos con la tecnología de <a href=\
fr: Rapports d'incident fournis par <a href=\
ja: クラッシュレポート Powered by <a href=\
ru: Отчеты о сбое поддерживаются <a href=\
zh_cn: 崩溃报告生成由 <a href=\

source: Bitbucket-Server Setup
ru: Настройка Bitbucket Server
zh_cn: Bitbucket 服务安装

source: Connect Sentry with your App
ru: Подключите Sentry к вашему приложению
zh_cn: 连接Sentry到您的应用

source: Add your Bitbucket Server App credentials to Sentry.
ru: Добавить свои учётные данные приложения Bitbucket Server в Sentry

source: Submit
cs: Odeslat
de: Abschicken
es: Enviar
it: Conferma
pl: Wyślij
pt_br: Enviar
ru: Отправить форму
sk: Potvrdiť
sl: Pošlji
zh_cn: 提交

source: Integration Setup Complete
ru: Настройка интеграции завершена
zh_cn: 集成安装完成

source: You can safely close this window now.
ru: Теперь вы можете закрыть это окно.
zh_cn: 您现在可以安全的关闭这个窗口了。

source: GitHub Enterprise Setup
ru: Настройка GitHub Enterprise
zh_cn: Github企业设置

source: GitLab Setup
ru: Настройка GitLab
zh_cn: GitLab安装

source: Step 2: Connect Sentry with your App
ru: Шаг 2: Подключите Sentry к вашему Приложению
zh_cn: 步骤2：连接Sentry到你的应用

source: Add your GitLab App credentials to Sentry.
ru: Добавить учётные данные Приложения GitLab в Sentry.
zh_cn: 添加你的GitLab应用证书到Sentry。

source: Back to instructions
ru: Вернуться к инструкциям
zh_cn: 返回说明

source: Step 1: Create a Sentry App in GitLab
ru: Шаг 1: Создайте приложение Sentry в GitLab
zh_cn: 步骤1：在GitLab中创建一个Sentry应用

source: To configure GitLab with Sentry, you will need to create a Sentry app in your GitLab instance.
ru: Чтобы настроить GitLab с Sentry, вам нужно будет создать приложение Sentry в вашем экземпляре GitLab.
zh_cn: 为了能够将Sentry配置到Gitlab , 您需要创建一个Sentry 应用到您的Gitlab 实例中.

source: You'll also need to be a maintainer or owner in GitLab. Projects owned by users are not supported.
ru: Вы также должны быть сопровождающим/maintainer или владельцем/owner в GitLab. Проекты, принадлежащие пользователям, не поддерживаются.

source: Navigate to the User Settings section of your GitLab instance.
ru: Перейдите в раздел Настройки пользователя/User Settings вашего экземпляра GitLab.
zh_cn: 导航至你的GitLab实例的用户设置区域。

source: In the sidebar, select 'Applications'.<br /> Or go to the <code>/profile/applications</code> path in your GitLab instance.
ru: На боковой панели выберите пункт 'Приложения'/'Applications'.<br />или перейдите по пути <code>/profile/applications</code> в вашем экземпляре GitLab.

source: In the resulting form, enter the following information:
ru: В результирующую форму введите следующую информацию:
zh_cn: 在结果表单中，输入以下信息：

source: Click Save Application.
ru: Нажмите Сохранить Приложение/Save Application.
zh_cn: 点击保存应用

source: In the resulting page, you'll see the Application ID and Secret. You'll need those for the next phase of setup.
ru: На результирующей странице вы увидите идентификатор приложения/Application ID и его секрет. Они вам понадобятся для следующего этапа настройки.

source: You must complete the above steps in GitLab to connect GitLab with Sentry.
ru: Вы должны выполнить описанные выше шаги в GitLab, чтобы подключить GitLab к Sentry.
zh_cn: 你必须在GitLab完成上述步骤，才能完成Sentry与GitLab的连接。

source: Next
bg: Напред
cs: Další
de: Vor
es: Siguiente
fr: Suivant
it: Successivo
ja: 次へ
pl: Następne
pt_br: Próximo
ru: Следующая страница
sk: Nasledujúci
sl: Naslednji
zh_cn: 下一个

source: Jira-Server Setup
ru: Установка Jira Server
zh_cn: Jira-服务安装

source: Add your Jira Server App credentials to Sentry.
ru: Добавьте свои учетные данные приложения Jira Server в Sentry.
zh_cn: 添加你的Jira Server应用证书到Sentry。

source: Upgrade
ru: Улучшить
zh_cn: 升级

source: Azure DevOps Setup
ru: Настройка Azure DevOps
zh_cn: Azure DevOps安装

source: No accounts found. Please check that you are an Azure DevOps account owner.
ru: Аккаунты не найдены. Пожалуйста, убедитесь, что вы являетесь владельцем учетной записи Azure DevOps.

source: Configure Azure DevOps to use with Sentry.
ru: Настроить Azure DevOps для использования с Sentry.
zh_cn: 配置Azure DevOps使用Sentry。

source: Docs
bg: Документация
cs: Dokumenty
de: Dokumentation
es: Documentos
fr: Documentation
it: Documenti
ja: ドキュメント
ru: Документация
zh_cn: 文档

source: Contribute
bg: Как да помогнете
cs: Přispět k vývoji
de: Mitarbeiten
es: Contribuir
fr: Contribuer
it: Contribuisci
ja: 貢献する
pt_br: Contribuir
ru: Посодействовать
sk: Prispievaj
sl: Prispevaj
zh_cn: 贡献

source: Migrate to SaaS
bg: Мигриране към софтуер като услуга (SaaS)
cs: Přesunout na SaaS
de: In SaaS migrieren
es: Cambiarse a SaaS
fr: Migrer vers SaaS
ja: SaaSへ移行
ru: Мигрировать в SaaS
zh_cn: 迁移至 SaaS

source: Sign in to continue
ru: Войдите чтобы продолжить
zh_cn: 登录并继续

source: Register
bg: Регистриране
cs: Zaregistrovat
de: Registrieren
es: Registrarse
fr: Inscription
it: Registrati
ja: 登録
pl: Zarejestruj
pt_br: Registrar
ru: Зарегистрироваться
sk: Registrácia
sl: Vpis
zh_cn: 注册

source: Single Sign-On
bg: Универсално вписване (SSO)
cs: Jednotné přihlášení
de: Einmaliges Anmelden
es: Inicio de sesión único
fr: Identification unique
it: Accesso singolo
ja: シングル・サインオン
ru: Единый вход
zh_cn: 单点登录

source: Privacy Policy
cs: Zásady ochrany soukromí
de: Datenschutzrichtlinie
es: Política de privacidad
ru: Политика конфиденциальности
zh_cn: 隐私政策

source: Organization ID
cs: ID organizace
de: Organisations-ID
es: Identificador de organización
ru: идентификатор организации
zh_cn: 组织ID

source: No Organization Access
bg: Нямате достъп до организация
cs: Žádný přístup organizace
de: Kein Zugriff auf Organisationen
es: No tiene acceso a la organización
fr: Pas d'accès Organisation
it: Nessun accesso all'organizzazione
ja: 組織へのアクセスはありません
ru: Нет доступа к организации
zh_cn: 没有组织权限

source: You don't have access to any organizations within Sentry. Talk to a Sentry administrator about getting access.
bg: Нямате достъп до никоя организация в Sentry. Говорете с администратор на Sentry, за да получите достъп.
cs: Nemáte přístup k žádným organizacím v Sentry. Požádejte správce Sentry, aby vám přístup umožnil.
de: Sie haben auf keine Organisation in Sentry Zugriff. Sprechen Sie mit Ihrem Administrator, um Zugriff zu bekommen.
es: No tiene acceso a ninguna organización dentro de Sentry. Contacte con un administrador de Sentry para obtener acceso.
fr: Vous n'avez accès à aucune organization dans ce Sentry. Contactez un administrateur afin d'y accèder.
it: Non si dispone dell'accesso a nessuna organizzazione all'interno di Sentry. Chiedi a un amministratore di Sentry come ottenere l'accesso.
ja: あなたはSentry内のどの組織に対してもアクセス権限がありません。Sentry管理者にアクセス権限について尋ねて下さい。
ru: У вас нет доступа к организациям в Sentry. Запросите доступ у администратора Sentry.
zh_cn: 你在 sentry 内没有任何组织权限。请与管理员沟通获得权限。

source: Authorize Application
cs: Schválit aplikaci
de: Anwendung autorisieren
es: Autorizar aplicación
ru: Авторизовать приложение
zh_cn: 已授权应用

source: Approve
cs: Schválit
de: Genehmigen
es: Aprobar
ru: Подтвердить
zh_cn: 同意

source: Deny
cs: Zamítnout
de: Ablehnen
es: Denegar
ru: Отказ
zh_cn: 拒绝

source: Authorization Error
cs: Chyba při schvalování
de: Autorisierungsfehler
es: Error de autorización
ru: Ошибка авторизации
zh_cn: 授权出错

source: Auth
bg: Упълномощаване
cs: Ověření
de: Authentifikation
es: Autorización
fr: Authentification
ja: 認証
ru: Авторизация
zh_cn: 权限

source: Request to Join
ru: Запрос на вступление
zh_cn: 请求加入

source: Test Configuration
bg: Тестване на настройките
cs: Nastavení testů
de: Konfiguration testen
es: Probar configuración
fr: Test de la configuration
it: Configurazione test
ja: 設定テスト
pt_br: Configuração de Teste
ru: Проверить конфигурацию
zh_cn: 测试配置

source: Save Changes
bg: Запазване на промените
cs: Uložit změny
de: Änderungen speichern
es: Guardar cambios
fr: Sauvegarder les modifications
it: Salva le modifiche
ja: 変更を保存
pl: Zapisz zmiany
pt_br: Guardar Mudanças
ru: Сохранить изменения
sk: Uložiť Zmeny
sl: Shrani spremembe
zh_cn: 保存更改

source: Please correct the errors below.
bg: Поправете грешките по-долу.
cs: Prosím opravte chyby níže.
de: Bitte beheben Sie die unten angezeigte Fehlerliste.
es: Por favor, corrija los siguientes errores.
fr: Corrigez les erreurs ci-dessous.
it: Si prega di correggere i seguenti errori.
ja: 以下のエラーを修正してください。
pl: Popraw poniższe błędy.
pt_br: Por favor corrija os erros abaixo.
ru: Пожалуйста, исправьте следующие ошибки.
sk: Opravte chyby nižšie.
sl: Prosim, popravite napake izpisane spodaj.
zh_cn: 请改正以下错误：

source: Method
bg: Метод
cs: Metoda
de: Methode
es: Método
fr: Méthode
it: Metodo
ja: メソッド
pt_br: Método
ru: Метод
sk: Metóda
zh_cn: 方法

source: Query
bg: Заявка
cs: Dotaz
es: Consulta
fr: Requête
ja: クエリー
pl: Zapytanie
ru: Запрос
sk: Dopyt
zh_cn: 查询

source: Fragment
bg: Фрагмент
cs: Část
de: Bruchstück
es: Fragmento
it: Frammenta
ja: フラグメント
ru: Фрагмент
zh_cn: 片段

source: IP Address:
bg: IP адрес:
cs: IP adresa:
de: IP-Adresse:
es: Dirección IP:
fr: Adresse IP :
it: Indirizzo IP:
ja: IPアドレス:
pl: Adres IP:
pt_br: Endereço IP:
ru: IP адрес:
sk: IP Adresa:
sl: Naslov IP:
zh_cn: IP 地址：

source: Username:
bg: Име на потребител:
cs: Uživatelské jméno:
de: Benutzername:
es: Nombre de usuario:
fr: Nom d'utilisateur :
it: Nome Utente:
ja: ユーザー名:
pl: Nazwa użytkownika:
pt_br: Nome de usuário:
ru: Имя пользователя:
sk: Používateľské meno:
sl: Uporabniško ime:
zh_cn: 用户名:

source: Email:
bg: Е-поща:
de: E-Mail-Adresse:
es: Correo electrónico:
ja: メールアドレス:
ru: Адрес электронной почты:
sl: E-pošta:

source: Setup Error
ru: Ошибка установки
zh_cn: 安装出错

source: Create New
cs: Vytvořit novou
de: Neu erstellen
es: Crear nuevo
fr: Créer
ja: 新規作成
ru: Добавить новый
zh_cn: 新建

source: Link Existing
cs: Propojit existující
de: Vorhandenes verknüpfen
es: Asociar existente
fr: Fusionner un problème existant
ja: 既存のリンク
ru: Есть ссылка
zh_cn: 连接已有项

source: Create Issue
bg: Създаване на проблем
cs: Vytvořit úlohu
de: Problem erstellen
es: Crear incidencia
fr: Créer un problème
it: Crea richiesta
ja: 課題を作成
ru: Создать инцидент
zh_cn: 创建问题

source: Link Issue
cs: Propojit úlohu
de: Problem verknüpfen
es: Asociar incidencia
fr: Fusionner le problème
ja: 課題のリンク
ru: Ссылка на инцидент
zh_cn: 连接问题

source: You still need to <a href="%(link)s">associate an identity</a> with %(title)s before you can create issues with this service.
bg: Ще трябва да <a href='%(link)s'>свържете самоличност</a> към „%(title)s“, за да докладвате проблеми за тази услуга.
cs: Než v této službě můžete zakládat úlohy, musíte <a href="%(link)s">přidělit identitu</a> k %(title)s.
de: Du musst noch <a href="%(link)s">eine Identität hinzufügen</a> für %(title)s, bevor du Issues in diesem Dienst erstellen kannst.
es: Aún debe <a href="%(link)s">asociar una identidad</a> a %(title)s antes de poder poder crear incidencias con este servicio.
fr: Vous devez <a href="%(link)s">associer un identitié</a> avec %(title)s avant de pouvoir créer un incident avec ce service.
it: Devi ancora <a href="%(link)s">associare un'identità</a> con %(title)s prima di poter creare richieste con questo servizio.
ja: このサービスの課題を作成する前に、 %(title)s の <a href="%(link)s">associate an identity</a> が必要です。
ru: Чтобы создавать в сервисе %(title)s инциденты, необходимо <a href="%(link)s">привязать к нему профиль</a>.
zh_cn: 你需要把<a href="%(link)s”>身份</a>与%(title)s绑定起来，才能使用这项服务创建事件。

source: Your server administrator will need to configure authentication with <strong>%(auth_provider)s</strong> before you can use this plugin.
bg: Администраторът на сървъра ще ще трябва да настрои идентификация чрез <strong>%(auth_provider)s</strong>, за да използвате тази приставка.
cs: Váš správce serveru musí nastavit ověření pomocí <strong>%(auth_provider)s</strong> a pak můžete začít tento zásuvný modul používat.
de: Dein Server-Administrator muss die Authentifizierung für <strong>%(auth_provider)s</strong> hinzufügen, bevor du dieses Plugin benutzen kannst.
es: El administrador de su servidor tendrá que configurar la autenticación con <strong>%(auth_provider)s</strong> para poder utilizar este complemento.
fr: Votre administrateur système devra configurer l'authentification avec <strong>%(auth_provider)s</strong> avant que vous puissiez utiliser ce plugin.
it: L'amministratore del tuo server dovrà configurare l'autenticazione con <strong>%(auth_provider)s</strong> prima di poter utilizzare questo plugin.
ja: このプラグインを使う前に、サーバー管理者が<strong>%(auth_provider)s</strong>と認証の設定を行う必要があります。
ru: Вашему системному администратору нужно настроить аутентификацию через <strong>%(auth_provider)s</strong> перед тем как вы сможете использовать этот плагин.
zh_cn: 如需使用此插件，你的服务器管理员需要用<strong>%(auth_provider)s</strong>来配置验证服务。

source: You still need to <a href="%(plugin_link)s">configure this plugin</a> before you can use it.
ru: Вам все еще нужно <a href="%(plugin_link)s">настроить этот плагин</a>, прежде чем вы сможете его использовать.

source: Changes to your configuration were saved successfully.
bg: Промените на настройките са запазени.
cs: Změny vaší konfigurace byly úspěšně uloženy.
de: Die Änderungen an den Einstellungen wurden erfolgreich gespeichert.
es: Los cambios en su configuración se guardaron correctamente.
fr: Les changements de votre configuration ont été sauvegardés avec succès.
it: Le modifiche alla tua configurazione sono state salvate con successo.
ja: 設定への変更が保存されました。
pl: Zmiany w konfiguracji zostały zapisane.
pt_br: As alterações de configuração foram salvas com êxito.
ru: Изменения в вашей конфигурации были успешно сохранены.
sk: Zmeny vo vašej konfigurácii boli úspešne uložené.
sl: Spremembe v vaših nastavitvah so bile uspešno shranjene.
zh_cn: 对配置的修改已保存成功。
