Repository: getsentry/sentry
Catalog: src/sentry/locale/*/LC_MESSAGES/django.po
Languages: bg, cs, de, es, fr, it, ja, pl, pt_br, ru, sk, sl, zh_cn

source: %(code)s is your Sentry authentication code.
bg: „%(code)s“ е кодът ви за идентификация за Sentry.
cs: %(code)s je váš kód pro ověření v Sentry.
de: %(code)s ist Ihr Sentry Authentifizierungscode.
es: Tu código de autenticación de Sentry es %(code)s.
fr: %(code)s est votre code d'authentication Sentry
ja: %(code)s がSentryの認証用コードです。
ru: %(code)s - ваш код авторизации Sentry.
zh_cn: %(code)s 是你的 Sentry 授权码。

source: Requested from %(ip)s
bg: Заявката е от адрес: %(ip)s
cs: Zažádáno z %(ip)s
de: Angefragt von %(ip)s
es: Solicitado desde %(ip)s
fr: Demandé depuis %(ip)s
ja: 要求元: %(ip)s
ru: Запрошено с %(ip)s
zh_cn: 来自 %(ip)s 的请求

source: Configure
cs: Nastavení
de: Konfigurieren
es: Configurar
fr: Configurer
ja: 設定
ru: Настроить
zh_cn: 配置

source: U2F (Universal 2nd Factor)
bg: Универсална двойна идентификация (U2F)
cs: U2F (Univerzální dvoufázové ověření)
de: U2F (Universeller 2. Faktor)
ru: U2F (Универсальный 2-й фактор)

source: Authenticate with a U2F hardware device. This is a device like a Yubikey or something similar which supports FIDO's U2F specification. This also requires a browser which supports this system (like Google Chrome).
bg: Идентификация с устройство за универсална двойна идентификация (U2F). Такива устройства поддържат спецификацията U2F на FIDO — например Yubikey. Това изисква и поддръжка от браузъра.
cs: Ověření pomocí hardwarového zařízení U2F. Je podobné Yubikey, či jemu podobným, které podporují FIDO specifikaci U2F. S tímto je také vyžadován internetový prohlížeč, který toto podporuje (jako například Google Chrome)
de: Authentifizierung über U2F Hardware. Dies ist ein Gerät, wie z.B. der Yubikey, das FIDO's U2F Spezifikation unterstützt. Erfordert außerdem einen Browser, der das System unterstützt (z.B. Google Chrome).
es: Autenticar con un dispositivo de hardware U2F. Este es un dispositivo parecido a Yubikey u otro compatible con las especificaciones U2F de la FIDO. Para ello también se necesita un navegador compatible con este sistema, como, por ejemplo, Google Chrome.
fr: Authentification à l’aide d’un périphérique matériel U2F. Il s'agit d'un périphérique comparable à Yubikey ou tout autre périphérique similaire qui prend en charge la spécification U2F de FIDO. Cette authentification nécessite également un navigateur qui prend en charge ce système (comme Google Chrome).
ja: U2Fハードウェアデバイスによる認証です。YubikeyなどのFIDO U2F仕様に準拠したデバイスを使います。また、この認証方式では(Google Chromeのような)U2Fをサポートしているブラウザも必要です。
ru: Пройдите аутентификацию с помощью аппаратного устройства U2F наподобие Yubikey или подобного оборудования с поддержкой спецификации U2F FIDO. Также вам потребуется браузер с поддержкой этой системы (такой как Google Chrome).
zh_cn: 使用 U2F 硬件设备授权。这是一个类似 Yubikey 或其它支持 FIDO 的 U2F 本协议的设备。这还需要一个支持本系统的浏览器 (比如 Google Chrome)。

source: created at
bg: създадено на
cs: vytvořeno
de: erstellt am
es: creado el
fr: créé le
ja: 作成日
ru: Создано
zh_cn: 创建于

source: last used at
bg: последно ползвано на
cs: naposledy použito
de: zuletzt benutzt am
es: usado por última vez el
fr: derniere utilisation le
ja: 最後の使用日
ru: последнее использование
zh_cn: 最后使用于

source: authenticator
bg: идентификация
cs: aplikace pro ověření
de: Authentifikator
es: autenticador
fr: authentificateur
ja: 認証方式
ru: авторизатор
zh_cn: 验证器

source: authenticators
bg: идентификации
cs: aplikace pro ověření
de: Authentifikatoren
es: autenticadores
fr: authentificateurs
ja: 認証方式
ru: авторизаторы
zh_cn: 验证器

source: email address
bg: адрес на е-поща
cs: e-mailová adresa
de: Email-Adresse
es: dirección de correo
fr: adresse email
it: Indirizzo e-mail
ja: メールアドレス
pl: adres email
pt_br: endereço de email
ru: адрес email
sk: emailová adresa
sl: e-poštni naslov
zh_cn: Email 地址

source: Unresolved
bg: Нерешени
cs: Nevyřešeno
de: Offen
es: Sin resolver
fr: Non résolu
it: Non risolto
ja: 未解決
pl: Nierozwiązane
pt_br: Não Resolvido
ru: Не решенное
sk: Nevyriešené
sl: Nerazrešeno
zh_cn: 未解决

source: Resolved
bg: Решени
cs: Vyřešeno
de: Gelöst
es: Resuelto
fr: Résolu
it: Risolto
ja: 解決済み
pl: Rozwiązane
pt_br: Resolvido
ru: Решенное
sk: Vyriešené
sl: Razrešeno
zh_cn: 已解决

source: Ignored
cs: Ignorováno
de: Ignoriert
es: Ignorado
fr: Ignoré
ru: Игнорировано
zh_cn: 已忽略

source: grouped messages
bg: групирани съобщения
cs: seskupené zprávy
de: Gruppierte Nachrichten
es: mensajes agrupados
fr: messages groupés
it: messaggi raggruppati
ja: グループメッセージ
pl: zgrupowane komunikaty
pt_br: mensagens agrupadas
ru: групповые сообщения
sk: zoskupené správy
sl: združena sporočila
zh_cn: 已分组消息

source: grouped message
bg: групирано съобщение
cs: seskupená zpráva
de: Gruppierte Nachricht
es: mensaje agrupados
fr: message groupé
it: messaggio raggruppato
ja: グループメッセージ
pl: zgrupowany komunikat
pt_br: mensagem agrupada
ru: групповое сообщение
sk: zoskupená správa
sl: združeno sporočilo
zh_cn: 已分组消息

source: error
bg: проблем
cs: chyba
de: Fehler
fr: erreur
it: errore
ja: エラー
pl: błąd
pt_br: erro
ru: ошибка
sk: chyba
sl: napaka
zh_cn: 错误

source: Locked (Migration in Progress)
cs: Uzamčeno (Probíhá přesun)
de: Gesperrt (laufende Migration)
es: Bloqueado (migración en curso)
ru: Заблокировано (В процессе миграции)
zh_cn: 锁定（Migration中）

source: Commit
cs: Odevzdání
de: Committen
es: Ejecución
ru: Коммит
zh_cn: 提交

source: Pull Request
cs: Žádost o stažení
es: Solicitud de incorporación de cambios
ru: Запрос на слияние
zh_cn: 拉取请求

source: Tracker Issue
cs: Úloha v systému
de: Tracker-Problem
es: Problema de seguimiento
ru: Трекер Инцидентов
zh_cn: 问题

source: Resolves
cs: řeší
de: Auflösungen
es: Resuelve
ru: Решено
zh_cn: 解决

source: Linked
cs: Propojeno
de: Verknüpft
es: Enlazado
ru: Связано
zh_cn: 链接

source: Pending
bg: Предстои
cs: Nevyřízeno
de: Ausstehend
es: Pendiente
fr: En attente
it: In attesa
ja: 保留
ru: Ожидание
zh_cn: 待处理

source: Approved
ru: Принято
zh_cn: 同意

source: Organization member requested to invite user
ru: Член организации просит пригласить пользователя
zh_cn: 组织成员请求邀请用户

source: User requested to join organization
ru: Пользователь хочет вступить в организацию
zh_cn: 用户请求加入组织

source: Pending Deletion
bg: Предстои изтриване
cs: Nevyřízené smazání
de: bevorstehende Löschung
es: Eliminación pendiente
fr: En attente de suppression
it: Eliminazione in attesa
ja: 削除は保留中です
pt_br: Exclusão Pendente
ru: Незаконченное удаление
zh_cn: 等待删除

source: Deletion in Progress
bg: В момента тече изтриване
cs: Smazání probíhá
de: Löschung in Arbeit
es: Eliminación en progreso
fr: Suppression en cours
it: Eliminazione in corso
ja: 削除は進行中です
pt_br: Exclusão em Progresso
ru: Удаление в процессе
zh_cn: 删除进行中

source: username
bg: потребителско име
cs: uživatelské jméno
de: Benutzername
es: nombre de usuario
fr: nom d'utilisateur
ja: ユーザー名
pl: nazwa użytkownika
pt_br: nome de usuário
ru: имя пользователя
sk: používateľské meno
sl: uporabniško ime
zh_cn: 用户名

source: name
bg: име
cs: jméno
es: nombre
fr: nom
ja: 名前
ru: имя
zh_cn: 姓名

source: staff status
bg: състояние на потребителя
cs: stav obsluhy
de: Mitarbeiter Status
es: estado del personal
fr: statut de l'équipe
it: stato staff
ja: スタッフの状態
pt_br: status de membro da equipe
ru: статус персонала
sk: status zamestnanca
sl: stanje osebja
zh_cn: 员工状态

source: Designates whether the user can log into this admin site.
bg: Дали потребителят може да се впише като администратор.
cs: Určuje, zda se tento uživatel může přihlásit do oblasti správce.
de: Gibt an, ob der Nutzer sich im Admin-Bereich anmelden kann.
es: Indica si el usuario puede entrar en este sitio de administración.
fr: Désigne le fait que l'utilisateur peut se connecter à cette interface d'administration.
it: Determina se l'utente può accedere a questo sito di amministrazione.
ja: ユーザーが管理者画面にログイン出来るかどうかを示します。
pl: Określa czy użytkownik może zalogować się do panelu administracyjnego.
pt_br: Determina se o usuário pode entrar neste site administrativo.
ru: Обозначает может ли этот пользователь войти в административную часть сайта.
sk: Určuje, či sa používateľ môže prihlásiť do tejto administrácie.
sl: Določa ali se lahko uporabnik prijavi na to skrbniško stran.
zh_cn: 是否允许该用户登陆该管理界面。

source: active
bg: включен
cs: aktivní
de: aktiv
es: activo
fr: actif
it: attivo
ja: 有効
pt_br: ativo
ru: активный
sk: aktívny
sl: aktivno
zh_cn: 激活

source: Designates whether this user should be treated as active. Unselect this instead of deleting accounts.
bg: Указва дали регистрацията е включена. Вместо да я триете, може да я означите като изключена.
cs: Určí zda je tento uživatel považován za aktivního. Místo mazání ůčtu můžete toto odškrtnout.
de: Gibt an, ob dieser Nutzer als aktiv betrachtet werden soll. Deaktivieren, statt den Nutzer zu löschen.
es: Indica si este usuario se considerará activo. Desmarque esta opción en lugar de eliminar las cuentas.
fr: Désigne le fait que cet utilisateur doive être considéré comme actif. Désélectionnez ceci au lieu de supprimer des comptes.
it: Indica se l'utente deve essere trattato come attivo. Deselezionare questa voce invece di eliminare gli account.
ja: このユーザがアクティブかどうかを示します。アカウントを削除する代わりに選択を外して下さい。
pt_br: Designa se este usuário deve ser tratado como ativo. Desmarque isso em vez de excluir contas.
ru: Обозначает должен ли пользователь рассматриваться как активный. Снимите выделение вместо удаления учетной записи.
sk: Určije, či by sa mal tento používateľ považovať za aktívneho. Odznačte toto pole namiesto odstránenia účtov.
sl: Določa ali naj se označi uporabnika kot aktivnega. Namesto brisanja računov raje odstranite ta izbor.
zh_cn: 是否使该用户处于激活状态。您可以取消选择而不是删除帐户。

source: superuser status
bg: администратор
cs: stav superuživatele
de: Administrator Status
es: estado de superusuario
fr: statut super utilisateur
it: stato superuser
ja: スーパーユーザーの状態
pl: status superużytkownika
pt_br: status de superusuário
ru: статус суперпользователя
sk: status superpoužívateľa
sl: stanje super uporabnika
zh_cn: 超级用户状态

source: Designates that this user has all permissions without explicitly assigning them.
bg: Указва, че регистрацията разполага с всички права, без изрично да са ѝ давани.
cs: Určí tohoto uživatele vlastníkem všech oprávnění, aniž by si je přidělil.
de: Gibt an, dass dieser Nutzer alle Rechte besitzt, ohne sie ihm explizit zuzuweisen.
es: Indica que este usuario tiene todos los privilegios sin haberlos asignado de forma explícita.
fr: Donner toutes les permissions à cet utilisateur sans les assigner une par une.
it: Indica che questo utente ha tutti i permessi, senza doverli assegnare esplicitamente.
ja: 明示的な割り当てをしなくても、このユーザーにすべての権限があることを示します。
pl: Określa czy użytkownik posiada wszystkie uprawnienia bez ich jawnego przypisywania.
pt_br: Determina que este usuário tem todas as permissões, sem atribuir explicitamente elas.
ru: Обозначает, что данный пользователь имеет все права без их явного присвоения.
sk: Určuje, či má tento používateľ všetky oprávnenia bez toho, aby boli priradené explicitne.
sl: Določa da ta uporabnik ima vsa dovoljenja, ne da bi jih izrecno dodelili.
zh_cn: 是否允许该用户拥有所有未特别分配给他的权限。

source: managed
bg: управляван
cs: spravované
de: fremdverwaltet
es: gestionado
fr: géré
it: gestito
ja: 管理済み
pt_br: gerenciado
ru: управляемый
zh_cn: 管理

source: Designates whether this user should be treated as managed. Select this to disallow the user from modifying their account (username, password, etc).
bg: Указва регистрацията като управлявана. Така потребителят няма да може да я променя (име, парола и т.н.).
cs: Určuje zdali tento uživatel má být považován za spravovaného. Tímto uživateli zabráníte v úpravě údajů pro jeho účet (uživatelské jméno, heslo, atd).
de: Gibt an, ob dieser Nutzer fremdverwaltet werden soll. Aktivieren, um dem Benutzer das Ändern des Kontos (Nutzername, Passwort, etc.) zu verweigern.
es: Indica si el usuario está gestionado. Seleccione esta opción para denegar la modificación de la cuenta por parte del usuario (nombre de usuario, contraseña, etc.).
fr: Marque cet utilisateur comme géré. Choisissez cette option pour empêcher l'utilisateur de modifier son compte (nom d'utilisateur, mot de passe, etc).
it: Indica se l'utente deve essere trattato come gestito. Selezionare questa voce per non consentire all'utente di modificare il proprio account (nome utente, password, ecc.).
ja: このユーザが管理済みかどうかを示します。ユーザーにアカウントの変更（ユーザー名、パスワードなど）を許可しない場合にはこの項目を選択してください。
pt_br: Designa se este usuário deve ser tratado como gerenciado. Selecione esta opção para não permitir que o usuário modifique a sua conta (nome de usuário, senha, etc).
ru: Обозначает должен ли пользователь рассматриваться как управляемый. Выделите что бы запретить пользователю менять свою учетную запись (имя пользователя, пароль и т. д.).
zh_cn: 是否将这个用户指定为受管理账户。选择该项将防止用户修改其账户（用户名，密码等）。

source: is sentry app
ru: это приложение Sentry
zh_cn: 是Sentry应用

source: Designates whether this user is the entity used for Permissionson behalf of a Sentry App. Cannot login or use Sentry like anormal User would.
ru: Определяет, является ли этот пользователь сущностью, используемой для получения разрешений от имени приложения Sentry. Не удается войти в систему или использовать Sentry, как это сделал бы обычный пользователь.

source: password expired
bg: изтекла парола
cs: heslo vypršelo
de: Passwort abgelaufen
es: contraseña caducada
fr: Mot de passe expiré
ja: パスワード期限切れ
ru: время действия пароля истекло
zh_cn: 密码已过期

source: If set to true then the user needs to change the password on next sign in.
bg: Ако е зададено, потребителят ще трябва да смени паролата при следващото си вписване.
cs: Při nastavení na true si bude uživatel muset změnit heslo při příštím přihlášení.
de: Wird hier der Wert "wahr" festgelegt, muss der Benutzer das Passwort bei der nächsten Anmeldung ändern.
es: Si se activa, el usuario tendrá que cambiar su contraseña en su próximo inicio de sesión.
fr: Si cette option est activée, l’utilisateur doit changer de mot de passe lors de sa prochaine connexion.
ja: true に設定すると、ユーザーは次のサインインの時にパスワードを変更する必要があります。
ru: При установке этого флага пользователю придётся сменить пароль при следующем входе.
zh_cn: 如果设置为真，用户下次登录时必须修改密码。

source: date of last password change
bg: дата на смяна на паролата
cs: datum poslední změny hesla
de: Datum der letzten Passwortänderung
es: fecha del último cambio de contraseña
fr: date du dernier changement de mot de passe
ja: パスワードの最終変更日
ru: дата последнего обновления пароля
zh_cn: 上一次密码修改时间

source: The date the password was changed last.
bg: Датата на последната смяна на паролата.
cs: Datum, kdy heslo bylo naposledy změněno.
de: Datum der letzten Passwortänderung
es: La fecha en la que la contraseña se cambió por última vez.
fr: La date a laquel le mot de passe a été changé
ja: 最後にパスワードが変更された日付け。
ru: Дата последнего обновления пароля.
zh_cn: 上一次密码修改时间

source: date joined
bg: дата на създаване
cs: datum registrace
de: Eintrittsdatum
es: fecha de entrada
fr: date d'adhésion
it: data di iscrizione
ja: 参加した日付
pl: data dołączenia
pt_br: data de ingresso
ru: дата регистрации
sk: dátum pridania
sl: pridružen dne
zh_cn: 加入日期

source: last active
cs: naposledy aktivní
de: Zuletzt aktiv
es: activo por última vez
ru: последняя активность
zh_cn: 最后激活

source: user
bg: потребител
cs: uživatel
de: Benutzer
es: usuario
fr: utilisateur
it: utente
ja: ユーザー
pl: Użytkownik
pt_br: usuário
ru: пользователь
sk: užívateľ
sl: uporabnik
zh_cn: 用户

source: users
bg: потребители
cs: uživatelé
de: Benutzer
es: usuarios
fr: utilisateurs
it: utenti
ja: ユーザー
pl: użytkownicy
pt_br: usuários
ru: пользователи
sk: používatelia
sl: uporabniki
zh_cn: 用户

source: verified
cs: ověřeno
de: Bestätigt
es: comprobado
fr: verifié
ja: 確認済み
ru: проверен
zh_cn: 已认证

source: Designates whether this user has confirmed their email.
cs: Určuje, zda tento uživatel ověřil svoji e-mailovou adresu.
de: Gibt an, ob der Benutzer seine E-Mail-Adresse bestätigt hat.
es: Indica si este usuario ha confirmado su correo electrónico.
fr: Indique si l’utilisateur a confirmé son e-mail.
ja: ユーザーがメールアドレスを確認済みどうかを示します。
ru: Означает, что пользователь подтвердил свой адрес электронной почты.
zh_cn: 指定该用户是否已确认 email。

source: Your settings were saved successfully.
bg: Настройките са запазени успешно.
cs: Vaše nastavení byla úspěšně uložena.
de: Ihre Einstellungen wurden erfolgreich gesichert.
es: Su configuración se guardó correctamente.
fr: Vos paramètres ont été sauvegardés avec succès.
it: Le modifiche alle tue impostazioni sono state salvate con successo.
ja: 設定の変更を保存しました。
pl: Zmiany zostały zapisane.
pt_br: Suas configurações foram salvas com êxito.
ru: Настройки сохранены.
sk: Vaše nastavenia boli úspešne uložené.
sl: Vaše nastavitve so bile uspešno shranjene.
zh_cn: 您的设置已被成功保存

source: Callback URLs
bg: Адреси за известяване
cs: URL zpětného volání
es: URL de devolución de llamada
fr: URLs de retour
it: URL di callback
ja: コールバックURL
ru: Ссылки для обратного вызова
zh_cn: 回调 URL

source: Enter callback URLs to POST new events to (one per line).
bg: Въведете адресите (URL), към които да се пращат новите събития с POST (по един адрес на ред).
cs: Zadejte URL zpětného volání na které POSTovat nové události (jedna adresa na řádek).
de: Geben Sie Callback URLs ein, denen per POST neue Ereignisse übermittelt werden (pro Zeile eine).
es: Introduzca las URL de devolución de llamada para PUBLICAR nuevos eventos (uno por línea).
fr: Saisir l'URL de retour pour POSTER les nouveaux événements (une par ligne).
it: Inserire gli URL di callback per PUBBLICARE nuovi eventi (uno per riga)
ja: 新しいイベントをPOSTするCallback URLを入力して下さい(一行一つずつ)。
ru: Введите ссылки обратного вызова (одна на строку) для ПУБЛИКАЦИИ новых событий.
zh_cn: 输入新事件将要 POST 的回调 URL（每行一个）。

source: CSRF Verification Failed
bg: Неуспешна проверка за CSRF
cs: Ověření CSRF selhalo
de: CSRF Verifizierung fehlgeschlagen
es: La verificación de seguridad CSRF ha fallado
fr: Échec de vérification CSRF
it: Verifica CSRF non riuscita
ja: CSRF検証が失敗しました
ru: Не удалось выполнить проверку CSRF
zh_cn: CSRF 验证失败

source: A required security token was not found or was invalid.
bg: Задължителният жетон за сигурност липсва или е грешен.
cs: Požadovaná bezpečnostní známka nebyla nalezena nebo je neplatná.
de: Ein benötigtes Sicherheitsmerkmal wurde nicht gefunden oder war ungültig.
es: Un token de seguridad necesario no se encontró o no era válido.
fr: Le jeton de sécurité requis n'a pas été trouvé ou était invalide.
it: Un token di sicurezza richiesto non è stato trovato o non era valido.
ja: 必要なセキュリティトークンが見つからないか不正です。
ru: Требуемый токен безопасности не найден, или неверен.
zh_cn: 安全令牌不存在或无效

source: If you're continually seeing this issue, try the following:
bg: Ако това съобщение излиза много често, пробвайте:
cs: Pokud se tento problém neustále vrací, zkuste následující:
de: Wenn Ihnen dieses Problem kontinuierlich angezeigt wird, versuchen Sie Folgendes:
es: Si el problema persiste, pruebe lo siguiente:
fr: Si vous rencontrez toujours ce problème, essayez ceci :
it: Se continui a visualizzare questa richiesta, procedi come segue:
ja: もし引き続きこの問題が起きている場合、以下のことをしてください:
ru: Если проблема продолжает возникать, попробуйте сделать следующее.
zh_cn: 如果您不断看到此问题，可尝试以下步骤：

source: Clear cookies (at least for Sentry's domain).
bg: Да изчистите бисквитките (поне за домейна на Sentry).
cs: Vyčistěte cookies (alespoň pro doménu Sentry).
de: Cookies löschen (zumindest für die Sentry-Domäne).
es: Borre las cookies (al menos las del dominio de Sentry).
fr: Effacez les cookies (au moins pour le domaine de Sentry).
it: Cancella i cookie (almeno per il dominio Sentry).
ja: Cookieを消去 (少なくともSentryのドメインのCookieを消去して下さい)。
ru: Удалите файлы cookie (как минимум для домена Sentry).
zh_cn: 清除 cookies（至少是 Sentry 域名下的 cookies）。

source: Reload the page you're trying to submit (don't re-submit data).
bg: Да презаредите страницата, без да подавате формуляра.
cs: Znovu načtěte stránku, kterou se snažíte odeslat (Data znovu neodesílejte).
de: Laden Sie die Seite erneut, die Sie zu versenden versuchen (senden Sie die Daten nicht erneut).
es: Recargue la página que está intentando enviar (sin volver a enviar los datos).
fr: Rechargez la page que vous essayez d'envoyer (n'envoyez pas les données une deuxième fois).
it: Ricarica la pagina che stai cercando di inviare (non reinviare i dati).
ja: 送信しようとしたページをリロード (再送信はしないでください)
ru: Перезагрузите страницу, которую вы пытаетесь отправить (не отправляйте данные снова).
zh_cn: 重新载入您试图提交的页面（不要重新提交数据）。

source: Re-enter the information, and submit the form again.
bg: Наново да въведете информацията и да подадете формуляра.
cs: Znovu zadejte údaje a formulář novu pošlete.
de: Geben Sie die Daten erneut ein, und senden Sie das Formular erneut.
es: Vuelva a introducir la información y envíe el formulario de nuevo.
fr: Saisissez à nouveau les informations, et envoyez à nouveau le formulaire.
it: Inserisci nuovamente le informazioni e reinvia il modulo.
ja: 情報を再度入力し、もう一度送信して下さい。
ru: Заново введите информацию и отправьте форму еще раз.
zh_cn: 重新输入信息，然后再次提交表格。

source: Page Not Found
bg: Страницата не е намерена
cs: Stránka nenalezena
de: Seite nicht gefunden
es: Página no encontrada
fr: Page introuvable
it: Pagina Non Trovata
ja: ページが見つかりません
pl: Nie znaleziono strony
pt_br: Página Não Encontrada
ru: Страница не найдена
sk: Stránka sa nenašla
sl: Stran ni bila najdena
zh_cn: 页面未找到

source: The page you are looking for was not found.
bg: Такава страница няма.
cs: Stránka, kterou hledáte, nebyla nalezena.
de: Die Seite die Sie suchen wurde nicht gefunden.
es: La página que busca no fue encontrada.
fr: La page que vous cherchez n'a pas été trouvée.
it: La pagina che stai cercando non è stata trovata.
ja: お探しのページは見つかりませんでした
pl: Nie znaleziono poszukiwanej strony.
pt_br: A página que você está procurando não foi encontrada.
ru: Страница, которую вы ищете, не найдена.
sk: Stránka, ktorú hľadáte nebola nájdená.
sl: Stran, katero ste iskali, ni bila najdena.
zh_cn: 你要查找的页面没找到。

source: You may wish to try the following:
bg: Пробвайте с:
cs: Můžete zkusit následující:
de: Vielleicht möchtest du folgendes probieren:
es: Tal vez desees probar lo siguiente:
fr: Vous pourriez vouloir essayer ce qui suit :
ja: 以下のことをしてみてください:
ru: Вы можете попробовать следующее:
zh_cn: 您可能会想尝试以下内容

source: Return to the dashboard
bg: Към панела
cs: Návrat na nástěnku
de: Zurück zum Arbeitsplatz
es: Volver al panel de control
fr: Retour au tableau de bord
it: Torna al pannello di controllo
ja: ダッシュボードに戻る
pl: Powrót do pulpitu
pt_br: Voltar para o painel de controle
ru: Вернуться в панель управления
sk: Návrat do dashboardu
sl: Vrni se na pregledno ploščo
zh_cn: 返回仪表盘

source: Internal Server Error
bg: Вътрешна грешка на сървъра
cs: Vnitřní chyba serveru
de: Interner Server Fehler
es: Error interno del servidor
fr: Erreur interne
it: Errore Interno del Server
pl: Wewnętrzny błąd serwera
pt_br: Erro Interno
ru: Внутренняя ошибка сервера
sk: Interná Chyba Servera
sl: Notranja napaka strežnika
zh_cn: 服务器内部错误

source: Unsubscribe
bg: Прекратяване на абонамент
cs: Zrušit odběr
de: Abonnement beenden
es: Cancelar suscripción
fr: Se désabonner
ja: 登録解除
ru: Отписаться
zh_cn: 取消订阅

source: You are about to unsubscribe from project notifications for the following project:
bg: Ще прекратите абонамента си за известия от следния проект:
cs: Chystáte se zrušit odběr oznámení pocházející z tohoto projektu:
de: Sie sind im Begriff, Ihr Abonnement für Benachrichtigungen zum folgenden Projekten zu beenden:
es: Estas a punto de desuscribirte de notificaciones de proyecto del siguiente proyecto.
fr: Vous êtes sur le point de vous désabonner des notifications du projet suivant :
ja: 次のプロジェクトの通知登録を解除しようとしています:
ru: Вы собираетесь отписаться от уведомлений по проекту для следующего проекта:
zh_cn: 你将取消订阅下列项目的通知：
