Repository: getsentry/sentry
Catalog: src/sentry/locale/*/LC_MESSAGES/django.po
Languages: bg, cs, de, es, fr, it, ja, pl, pt_br, ru, sk, sl, zh_cn

source: Snooze notifications until this issue reoccurs in a future release.
bg: Отлагане на известията докато проблемът не се появи отново в бъдеща версия.
fr: Reportez les notifications jusqu'à ce que ce problème se produise à nouveau dans une version future.
it: Posticipa le notifiche fino a quando questa richiesta si ripresenta in una versione futura.
ja: 将来のリリースで再発するまでこの課題の通知を一時停止

source: Resolved in next release.
bg: Решен в следващата версия.
fr: Résolu dans la prochaine version.
it: Risolto nella prossima versione.
ja: 次のリリースで解決

source: for 30 minutes
bg: за 30 минути
fr: dans 30 minutes
it: per 30 minuti
ja: 30分間

source: for 2 hours
bg: за 2 часа
fr: dans 2 heures
it: per 2 ore
ja: 2時間

source: for 24 hours
bg: за 24 часа
fr: dans 24 heures
it: per 24 ore
ja: 24時間

source: for 1 week
fr: pour 1 semaine
ja: 1 週間

source: forever
bg: завинаги
fr: toujours
it: sempre
ja: 永久に

source: Deleting this event is permanent. Are you sure you wish to continue?
bg: Изтриването е необратимо. Искате ли да продължите?
fr: La suppression de cet événement est définitive. Etes-vous sûr de vouloir continuer ?
it: L'eliminazione di questo evento è permanente. Sei sicuro di voler continuare?
ja: イベントの削除は永久的で戻せません。本当に削除しますか？

source: Ignore until:
fr: Ignorer jusqu'au:

source: Muted
bg: Заглушени
it: Silenziato
pl: Wyciszone
pt_br: Silenciado
sk: Utíšená
sl: Utišano

source: Sentry will notify users subscribed to this project based on the <a href="%(link)s">rules configured for this project</a>.
bg: Sentry ще известява потребителите абонирани на този проект на базата на <a href='%(link)s'>правилата за проекта</a>.

source: Manage Projects
bg: Управление на проекти
it: Gestisci Progetti
pl: Zarządzaj projektami
pt_br: Gerenciar Projetos
sk: Správa Projektov
sl: Upravljanje projektov

source: You are viewing projects sorted by the number of events created in the last 24 hours. Projects that have not sent any data are not shown in this view.
bg: Проектите са подредени по броя на събитията от последните 24 часа. Проектите без изпратени данни в този период са скрити.
it: Stai visualizzando i progetti ordinati in base al numero di eventi creati nelle ultime 24 ore. I progetti che non hanno inviato nessun dato non sono presenti in questa visualizzazione.
pt_br: Você está visualizando os projetos ordenados pelo número de eventos criados nas últimas 24 horas. Os projetos que não tenham enviado os dados não são mostrados neste modo de exibição.
sk: Prezeráte si projekty zoradené podľa počtu udalostí vytvorených za posledných 24 hodín. Projekty, ktoré neodoslali žiadne dáta tu niesú zobrazené.

source: Events (24h)
bg: Събития (24 ч.)
it: Eventi (24h)
pl: Zdarzenia (24h)
pt_br: Eventos (24h)
sk: Udalosti (24hod)
sl: Dogodki (24 ur)

source: Date Added
bg: Дата на добавяне
it: Data aggiunta
pl: Data dodania
pt_br: Data Adicionada
sk: Dátum Pridania
sl: Dodano dne

source: There are no active projects in Sentry.
bg: В Sentry няма действащи проекти.
it: Non ci sono progetti attivi in Sentry.
pl: Nie znaleziono aktywnych projektów w Sentry
pt_br: Não há projetos ativos no Sentry.
sk: V Sentry sa nenachádzajú žiadne aktívne projekty.
sl: Trenutno ni aktivnih projektov v Sentry.

source: Manage Teams
bg: Управление на екипите
it: Gestisci Team
pl: Zarządzaj zespołami
pt_br: Gerenciar Equipes
sk: Spravovať Tímy
sl: Upravljanje ekipe

source: There are no active teams in Sentry.
bg: Няма действащи екипи в Sentry.
it: Non ci sono team attivi in Sentry.
pl: W Sentry nie ma aktywnych zespołów.
pt_br: Não há equipes ativas no Sentry.
sk: V Sentry sa nenachádzajú žiadne aktívne tímy.
sl: Ni aktivnih ekip v Sentryu.

source: Manage Users
bg: Управление на потребители
it: Gestisci Utenti
pl: Zarządzaj użytkownikami
pt_br: Gerenciar Usuários
sk: Spravovať Používateľov
sl: Upravljanje uporabnikov

source: Joined
bg: Дата на регистриране
it: Unito
pl: Data dołączenia
pt_br: Ingresso
sk: Pridaný
sl: Se je pridružil

source: Last Login
bg: Последно вписване
it: Ultimo Accesso
pl: Ostatnie logowanie
pt_br: Último Login
sk: Posledné Prihlásenie
sl: Nazadnje prijavljen

source: There are no users matching your query in Sentry.
bg: Никой потребител не отговаря на търсенето в Sentry.
it: Non ci sono utenti che corrispondono alla tua query in Sentry.
pl: Brak użytkowników Sentry pasujących do Twojego zapytania.
pt_br: Não existem usuários correspondentes à sua pesquisa no Sentry.
sk: Vašemu dopytu v Sentry nevyhovujú žiadni používatelia.
sl: Ni uporabnikov, ki bi ustrezali vaši poizvedbi v Sentryju.

source: Create a new user
bg: Създаване на нов потребител
it: Crea un nuovo utente
pl: Utwórz nowego użytkownika
pt_br: Criar um novo usuário
sk: Vytvoriť nového používateľa
sl: Ustvari novega uporabnika

source: There are no active projects for this user.
bg: Потребителят няма действащи проекти.
it: Non ci sono progetti attivi per questo utente.
pl: Nie ma aktywnych projektów dla tego użytkownika.
pt_br: Não há projetos ativos para este usuário.
sk: Pre tohto používateľa niesú dostupné žiadne aktívne projekty.
sl: Ni aktivnih projektov za tega uporabnika.

source: URL
bg: Адрес
sk: URL Adresa

source: Times Seen
bg: Последно видeни
it: Occorenze Totali
pl: Ilość wystąpień
pt_br: Vezes Visto
sk: Počet Videní

source: There are no records recorded for this event.
bg: Няма записи за това събитие.
it: Non ci sono record registrati per questo evento.
pl: Nie ma szczegółów dla tego zdarzenia.
pt_br: Não há registros gravados para este evento.
sk: Pre túto udalosť niesú zaevidované žiadne záznamy.
sl: Ni zapisanih podatkov za ta dogodek.

source: DSN
bg: Име за данни

source: New Rule
bg: Ново правило
it: Nuovo Regola
pt_br: Nova Regra

source: Sort by: %(label)s
bg: Подредба по: %(label)s
it: Ordina per: %(label)s
pl: Sortuj wg: %(label)s
pt_br: Classificar por: %(label)s
sk: Zoradiť podľa: %(label)s
sl: Razvrsti po: %(label)s

source: You dont seem to have any user data recorded. For more information on how to send this information consult your client's documentation.
bg: Няма данни от потребители. Информация как да направите това има в документацията на клиента ви.
it: Sembra che tu non abbia nessun dato utente registrato. Per maggiori informazioni su come mandare queste informazioni consulta la documentazione del tuo client.
pl: Wygląda na to, że nie masz zarejestrowanych żadnych danych użytkownika. Aby uzyskać pomoc, jak wysłać te informacje, sięgnij do dokumentacji używanego oprogramowania klienckiego.
pt_br: Você parece não ter dados de usuário registrado. Para obter mais informações sobre como enviar essa informação consulte a documentação do seu cliente.
sk: Zdá sa, že nemáte zaznamenané akékoľvek používateľské dáta. Viac informácií o tom ako poslať tieto informácie nájdete v dokumentácii vášho klienta.

source: Events Seen
bg: Наблюдавани събития
it: Eventi Occorsi
pl: Widziane zdarzenia
pt_br: Eventos Vistos
sk: Prezretých Udalostí
sl: Videnih dogodkov

source: Mail Subject Prefix
bg: Префикс за темата за писмото
it: Prefisso oggetto mail
pl: Prefiks tematu wiadomości
pt_br: Prefixo do Assunto do Email

source: You need to link your account with the SSO provider to continue.
bg: Трябва да свържете регистрацията си с доставчика на универсално вписване.
it: Devi collegare il tuo account al tuo provider SSO per poter continuare.

source: The organization member was added.
bg: Новият член на организацията е добавен.
it: Il membro dell'organizzazione è stato aggiunto.

source: The organization member already exists.
bg: Вече съществува такъв член на организацията.
it: Il membro dell'organizzazione esiste già.

source: The rule was removed.
bg: Правилото е изтрито.
it: La regola è stata rimossa.
pt_br: A regra foi removida

source: Production
bg: Производствен
it: Produzione
ja: プロダクション
pt_br: Produção
sk: Produkcia

source: Blacklisted IP Addresses
bg: Забранени IP адреси
it: Indirizzi IP nella lista nera

source: Set up a notification service
bg: Настройване на услуга за известия

source: Getting started with Sentry
bg: Започване на работата със Sentry

source: %2$d unique historical value
bg: %2$d уникална историческа стойност
it: %2$d valore storico unico

source: Data is based on events seen in the last 7 days.
bg: Данните са на база събитията от последните 7 дни.
it: Il dato si basa sugli eventi osservati negli ultimi 7 giorni.

source: Value
bg: Стойност
it: Valore
pl: Wartość
pt_br: Valor
sk: Hodnota
sl: Vrednost

source: IP
bg: Адрес

source: Sorry, no results match your filters.
bg: Нищо не отговаря на филтрите.
it: Nessun risultato è compatibile con i tuoi filtri.

source: Search for an organization.
bg: Търсене на организация.
it: Cerca un'organizzazione

source: Frameworks
bg: Скелета
it: Framework
ja: フレームワーク
pl: Frameworki

source: Upload a photo
bg: Качване на снимка

source: to get started.
bg: , за да започнете работа.

source: You may set a limit to the maximum amount a single project may send:
bg: Може да укажете максимален брой събития, които проект може да изпрати:

source: %(author)s snoozed this issue for %(duration)s
bg: %(author)s отложи този проблем за %(duration)s
it: %(author)s ha posticipato questa richiesta per %(duration)s

source: %s muted this issue
bg: %s заглуши този проблем
it: %s ha silenziato questa richiesta

source: Event %s
bg: Събитие „%s“

source: This issue has been snoozed until %s
bg: Проблемът е отложен до %s
it: Questa richiesta è stata posticipata fino a %s

source: This issue has been muted
bg: Проблемът е заглушен
it: Questa richiesta è stata silenziata

source: Are you sure you want to mute all issues matching this search query?
bg: Сигурни ли сте, че искате да заглушите всички напасващи търсенето проблеми?

source: Are you sure you want to mute this %d issue?
bg: Сигурни ли сте, че искате да заглушите този %d проблем?

source: Mute all issues
bg: Заглушаване на всички проблеми

source: Mute %d selected issue
bg: Заглушаване на %d избран проблем
it: Silenzia %d richiesta selezionata

source: Set status to: Muted
bg: Състоянието да е: Заглушено
it: Imposta lo stato su: silenziato

source: (Blacklist)
bg: (Забранени)
it: (Lista nera)

source: SDK
bg: За разработчици

source: [author] snoozed [link:an issue] for [duration]
bg: [author] отложи [link:проблем] за [duration]

source: [author] muted [link:an issue]
bg: [author] заглуши [link:проблем]

source: How long should we snooze this issue?
bg: Колко време да се отлага проблемът?

source: Remove Snooze
bg: Премахване на отлагането
it: Rimuovi posticipo

source: Read more …
bg: Още информация…

source: No recent broadcasts from the Sentry team.
bg: Няма скорошни известия от екипа на Sentry.
it: Nessuna trasmissione recente da parte del team Sentry.

source: Read more
bg: Още информация
it: Per saperne di più

source: Unable to disable plugin. Please try again.
ja: プラグインを無効に出来ませんでした。もう一度実行してください。

source: You have successully linked your account to your SSO provider.
it: Hai collegato il tuo account al tuo provider di SSO con successo.

source: Notifications are generally sent when a new event is seen, an already resolved event has changed to unresolved, or a system-wide spike in events is detected.
it: Le notifiche vengono generalmente inviate quando viene rilevato un nuovo evento, un evento già risolto cambia di stato in non risolto, oppure quando viene rilevato negli eventi un picco a livello di sistema.
pt_br: Notificações são geralmente enviadas quando um novo evento é visto, um evento já resolvido mudou para não resolvido, ou um pico de eventos globais é detectado.
sk: Notifikácie sú v základe odosielané keď nastane nová udalosť , keď už vyriešená udalosť zmení stav nevyriešenú, alebo je zaznamená špička medzi systémovými udalosťami.

source: Choose which projects you wish to receive email notifications for, as well as an alternative email address to send to.
it: Scegli per quali progetti desideri ricevere le notifiche via e-mail, nonché un indirizzo e-mail alternativo a cui inviarle.
pt_br: Escolha quais projetos você deseja receber notificações por emal, e também o email alternativo para receber as notificações.
sk: Vyberte si, pre ktoré projekty si prajete dostávať emailové notifikácie, rovnako ako alternatívnu emailovú adresu pre odosielanie.

source: Note: You will never receive notifications if a project has them disabled (via the Project settings)
it: Nota: Non riceverai notifiche se un progetto ha le notifiche disabilitate (tramite le Impostazioni del progetto)
pt_br: Nota: Você não receberá notificações se estiverem desabilitadas (via configurações do projeto)
sk: Poznámka: Nikdy neobdržíte notifikáciu pokiaľ ich má projekt zakázané (cez nastavenia Projektu)

source: Replay Request
it: Ripeti la Richiesta
pl: Odtwórz żądanie
pt_br: Repetir Requisição
sk: Zopakovať Požiadavku
sl: Ponovitev zahteve

source: Please fill out all fields.
it: Compila tutti i campi.
pl: Wypełnij wszystkie pola
pt_br: Por favor, preencha todos os campos.
sk: Vyplňte prosím všetky polia.
sl: Prosim, izpolnite vsa polja.

source: Automatically subscribe to notifications for new projects
it: Abbonati automaticamente alle notifiche per i nuovi progetti
pt_br: Automaticamente inscrever-se em notificações para novos projetos
sk: Automaticky prihlásiť na odber upozornení pre nové projekty
sl: Samodejno se naroči na obvestila o novih projektih

source: Do not subscribe to notifications for new projects
it: Non abbonarti alle notifiche per i nuovi progetti
pl: Nie subskrybuj powiadomień dla nowych projektów
pt_br: Não inscrever-se em notificações para novos projetos
sk: Neprihlásiť na odber upozornení pre nové projekty
sl: Ne naroči se na obvestila o novih projektih

source: Notes
it: Note

source: Get notified about new notes
it: Ricevi un avviso su nuove note
pt_br: Ser notificado sobre novas notas
sk: Notifikovať o nových poznámkach

source: Do not subscribe to note notifications
it: Non sottoscrivere le notifiche delle note
sk: Neprihlásiť na odber poznámkových upozornení

source: Dropped (Rate Limit)
it: Scartato (limite di frequenza)

source: Dropped (Blacklist)
it: Scartato (lista nera)

source: created an issue on %(provider)s titled %(title)s
it: ha creato una richiesta su %(provider)s intitolata %(title)s

source: Original Filename
it: Nome del file originale

source: Line Number
it: Numero della riga
pl: Numer linii
pt_br: Número da Linha
sk: Číslo Riadku
sl: Številka vrstice

source: Column Number
it: Numero della colonna
pl: Numer kolumny
pt_br: Número da Coluna
sk: Číslo Stĺpca
sl: Številka stolpca

source: application
it: applicazione

source: Total Time Spent
pl: Całkowity spędzony czas
pt_br: Tempo Total Gasto
sk: Celkový Strávený Čas
sl: Skupni porabljeni čas

source: Average Time Spent
pl: Średni spędzony czas
pt_br: Tempo Médio Gasto
sk: Priemerný Strávený Čas
sl: Povprečni porabljeni čas

source: Owner
pl: Właściciel
pt_br: Proprietário
sk: Vlastník
sl: Lastnik

source: System Agent
pl: Agent
pt_br: Agente de Sistema
sk: Systémový Agent
sl: Sistemski posrednik

source: Exception Type
pt_br: Tipo da Exceção

source: File
pl: Plik
pt_br: Arquivo
sk: Súbor
sl: Datoteka

source: OS
pl: System
pt_br: SO

source: first name
pl: imię
pt_br: nome
sk: meno
sl: ime

source: last name
pl: nazwisko
pt_br: sobrenome
sk: priezvisko
sl: priimek

source: Notify project members when a new event is seen for the first time, or when an already resolved event has changed back to unresolved.
pl: Powiadom członków projektu o zaistnieniu po raz pierwszy nowego zdarzenia lub ponownym pojawieniu się już rozwiązanego zdarzenia.
pt_br: Notificar membros do projeto quando um novo evento é visto pela primeira vez, ou quando um evento já resolvido tenha mudado de volta para resolver.
sk: Upozorni členov tímu keď je zistená nová udalosť, alebo keď sa už vyriešená udalosť zmení späť na nevyriešenú.
sl: Obvesti člane projekta, ko je nov dogodek viden prvič ali ko je razrešenemu dogodku spremenjeno stanje na nerazrešen.

source: Auto Tag: Interface Types
pl: Automatyczny tag: Typy interfejsów
pt_br: Etiqueta Automática: Tipos de Interface
sk: Automatický Tag: Typy Rozhrania
sl: Samodejna oznaka: Vrste vmesnika

source: Auto Tag: URLs
pl: Automatyczny tag: URL-e
pt_br: Etiqueta Automática: URLs
sk: Automatický Tag: URL Adresy
sl: Samodejna oznaka: URLji

source: Auto Tag: Browsers
pl: Automatyczny tag: przeglądarki
pt_br: Etiqueta Automática: Navegadores
sk: Automatický Tag: Prehliadače
sl: Samodejna oznaka: brskalniki

source: Browser Name
pl: Nazwa przeglądarki
pt_br: Nome do Navegador
sk: Názov Prehliadača
sl: Naziv brskalnika

source: Auto Tag: Operating Systems
pl: Automatyczny tag: systemy operacyjne
pt_br: Etiqueta Automática: Sistemas Operacionais
sk: Automatický Tag: Operačné Systémy
sl: Samodejna oznaka: operacijski sistemi

source: Auto Tag: Device
pt_br: Etiqueta Automática: Dispositivo

source: There was an internal server error while processing your request.
pl: Wystąpił błąd wewnętrzny serwera
pt_br: Houve um erro interno de servidor durante o processamento de sua solicitação.
sk: Pri spracovaní vašej požiadavky došlo k internej chybe servera.
sl: Zgodila se je notranja napaka strežnika med obdelavo vaše zahteve.

source: You may reference this error as <strong>%(id)s</strong>.
pl: Numer referencyjny tego błędu to <strong>%(id)s</strong>.
pt_br: Você pode consultar este erro como <strong>%(id)s</strong>.
sk: Môžete odkazovať na túto chybu ako <strong>%(id)s</strong>.

source: Team Invite
pl: Zaproszenie do zespołu
pt_br: Convite para Equipe
sk: Tímová Pozvánka
sl: Vabila ekip

source: Send Invite
pt_br: Enviar Convite

source: Get yourself some JavaScripts dood
pl: Znajdź sobie jakiegoś speca od JavaScript
pt_br: Arranja alguns JavaScripts dood
sk: Tak si už zožen tie Javascripty!
sl: Model, zrihtaj si nekaj JavaScriptov!

source: Loading historical data...
pl: Ładowanie danych historycznych
pt_br: Carregar dados históricos ...
sk: Načítavam historické údaje...

source: Trends
pl: Trendy
pt_br: Tendências
sk: Trendy
sl: Trendi

source: Loading ...
pl: Ładowanie...
pt_br: Carregando ...
sk: Načítavam ...
sl: Nalaganje ...

source: You do not have access to any projects. Would you like to <a href="%(link)s">create a new project</a>?
pl: Nie masz dostępu do żadnego z projektów. Czy chcesz może <a href="%(link)s">utworzyć nowy projekt</a>?
pt_br: Você não tem acesso a nenhum projeto. Gostaria de <a href="%(link)s"> criar um novo projeto</a>?
sk: Nemáte prístup k žiadnym projektom. Chceli by ste <a href="%(link)s">vytvoriť nový projekt</a>?
sl: Nimate dostopa do nobenih projektov. Ali želite <a href="%(link)s">ustvariti nov projekt</a>?

source: Getting Started
pt_br: Guia de Introdução
sk: Začíname
sl: Kako začeti

source: Logout
pl: Wyloguj
pt_br: Sair
sk: Odhlásiť
sl: Odjava

source: Translate
pl: Tłumacz
pt_br: Traduzir
sk: Prekladaj
sl: Prevajaj

source: Lose your password?
pl: Zaginione hasło?
pt_br: Perdeu sua senha?
sk: Stratili ste heslo?
sl: Pozabljeno geslo?

source: Trending
pl: Tendencja
pt_br: Tendências
sk: Trendy
sl: V trendu

source: New
pl: Nowe
pt_br: Novo
sk: Nové
sl: Novo

source: You may also optionally change your password.
pl: Dodatkowo możesz zmienić swoje hasło.
pt_br: Você também pode, opcionalmente, alterar a sua senha.
sk: Môžete tiež zmeniť vaše heslo.
sl: Če želite lahko tudi spremenite svoje geslo.

source: Alert at %(datetime)s
pl: Alert z %(datetime)s
pt_br: Alerta no %(datetime)s
sk: Upozornenie o %(datetime)s
sl: Opozorilo ob %(datetime)s

source: When:
pl: Kiedy:
pt_br: Quando:
sk: Kedy:
sl: Kdaj:

source: Recent Alerts
pl: Ostatnie alerty
pt_br: Alertas Recentes
sk: Nedávne Upozornenia
sl: Nedavna opozorila

source: Stream
pl: Strumień
pt_br: Fluxo
sk: Sled
sl: Tok

source: Explore
pt_br: Explorar
sk: Preskúmať
sl: Razišči

source: About Explore
pt_br: Sobre Explorar

source: New Member
pl: Nowy członek zespołu
pt_br: Novo Membro
sk: Nový Člen
sl: Nov član

source: Search query or event ID
pl: Zapytanie lub ID zdarzenia
pt_br: Consulta ou ID do evento
sk: Vyhľadávací dopyt alebo ID udalosti
sl: Poišči poizvedbo ali ID dogodka

source: Datetime:
pl: Data i czas:
pt_br: Data e hora:
sk: Dátum a čas:
sl: Datum:

source: Project:
pl: Projekt:
pt_br: Projeto:
sk: Projekt:
sl: Projekt:

source: Tag Details
pl: Szczegóły tagu
pt_br: Detalhes da Tag
sk: Detaily Tagu
sl: Podrobnosti oznake

source: There don't seem to be any tags in the system yet. For more information on how you can tag data, check your client's documentation.
pt_br: Não parece existir nenhuma tag no sistema ainda. Para mais informações em como você pode aplicar tags nos dados, verifique a documentação do seu cliente.
sk: Nezdá sa, že pre túto udalosť sú v systéme nejaké tagy. Pre viac informácií o tom, ako môžete otagovať údaje, skontrolujte dokumentáciu vášho klienta.

source: Key:
pl: Klucz:
pt_br: Chave:
sk: Kľúč:
sl: Ključ:

source: You dont seem to have any data recorded for this tag. For more information on how to send this information consult your client's documentation.
pt_br: Você não parece ter nenhum dado gravado para esta tag. Para mais informações em como enviar esta informação consulte a documentação do seu cliente.
sk: Nezdá sa, že pre tento tag sú zaznamené nejaké dáta. Pre viac informácií o tom, ako môžete tieto dáta odoslať, skontrolujte dokumentáciu vášho klienta.

source: Code Details
pl: Szczegóły kodu
pt_br: Detalhes do Código
sk: Detaily Kódu
sl: Podrobnosti kode:

source: Filename:
pl: Nazwa pliku:
pt_br: Arquivo
sk: Názov súboru:
sl: Ime datoteke:

source: Function:
pl: Funkcja:
pt_br: Funcão:
sk: Funkcia:
sl: Funkcija:

source: Add Note
pl: Dodaj notatkę
pt_br: Adicionar Nota
sk: Pridať Poznámku
sl: Dodaj opombo

source: Aggregate Details
pl: Dane sumaryczne
pt_br: Detalhes Agregados
sk: Súhrnné Podrobnosti
sl: Združi podrobnosti

source: Reopened At:
pl: Ponownie otworzony:
pt_br: Reaberto em:
sk: Znovu otvorený Na:
sl: Ponovno odpri pri:

source: Avg Duration:
pl: Średnia długość:
pt_br: Duração Média:
sk: Priemerné Trvanie:
sl: Povprečno trajanje:

source: Seen By
pl: Widziane przez
pt_br: Visto Por
sk: Videný

source: Mute Event
pl: Wycisz zdarzenie
pt_br: Silenciar Evento
sk: Utíšiť Udalosť
sl: Utišaj dogodek

source: Unmute Event
pl: Cofnij wyciszenie zdarzenia
pt_br: Não Silenciar Evento
sk: Odtíšiť Udalosť
sl: Prekliči utišanje dogodka

source: Share Event
pt_br: Compartilhar Evento

source: Are you sure you wish to delete all data for this event?
pt_br: Tem certeza de que deseja excluir todos os dados para este evento?

source: Remove Event Data
pl: Usuń dane zdarzenia
pt_br: Remover os Dados do Evento
sk: Odstrániť Dáta Udalosti
sl: Odstrani podatke dogodka

source: This list only contains a portion of all events seen. For more information about how Sentry samples events, see the <a href="%(link)s">documentation</a>.
pl: Lista zawiera jedynie część wszystkich zarejestrowanych zdarzeń. Any dowiedzieć się więcej o tym jak Sentry rejestruje zdarzenia, sprawdź <a href="%(link)s">dokumentację</a>.
pt_br: Esta lista contém apenas parte dos eventos. Para mais informações como o Sentry segmenta os eventos, veja a <a href="%(link)s">documentação</a>.
sk: Tento zoznam obsahuje len časť zo všetkých zaznamenaných udalostí. Pre viac informácií o tom ako Sentry zistiťuje udalosti, si pozrite <a href="%(link)s">dokumentáciu</a>.
sl: Ta seznam vsebuje samo en del vseh videnih dogodkov. Za več podrobnosti o tem kako Sentry dela z dogodki, si oglejte <a href="%(link)s">dokumentacijo</a>.

source: Only Bookmarks
pl: Tylko zakładki
pt_br: Apenas Favoritos
sk: Iba Záložky
sl: Samo zaznamki

source: Resolve All Events
pt_br: Resolver todos os eventos

source: Pause Updates
pl: Wstrzymaj aktualizację
pt_br: Pausar Atualizações
sk: Pozastaviť Aktualizácie
sl: Premor posodobitvam
