Repository: getsentry/sentry
Catalog: src/sentry/locale/*/LC_MESSAGES/django.po
Languages: bg, cs, de, es, fr, it, ja, pl, pt_br, ru, sk, sl, zh_cn

source: Your account is limited to a maximum of [maxRate] events per [maxRateInterval] seconds.
ru: Ваша учетная запись ограничена максимальным количеством событий [maxRate] в течение [maxRateInterval] секунд.
zh_cn: 您的账户被限制每[maxRateInterval]秒最多[maxRate]事件。

source: First Seen:
pl: Pierwsze wystąpienie:
pt_br: Visto pela primeira vez:
ru: Впервые замечено:
sk: Prvýkrát Videný:
sl: Prvič viden:
zh_cn: 首次出现时间:

source: Last Seen:
pl: Ostatnie wystąpienie:
pt_br: Visto pela última vez:
ru: Последний раз замечено:
sk: Posledne Videný:
sl: Nazadnje viden:
zh_cn: 最后出现时间:

source: Want to add a repository to start tracking commits? Install or configure your version control integration here.
ru: Хотите добавить репозиторий, чтобы начать отслеживать коммиты? Установите или настройте свою интеграцию с системой управления версиями здесь.

source: Connecting a repository allows Sentry to capture commit data via webhooks. This enables features like suggested assignees and resolving issues via commit message. Once you've connected a repository, you can associate commits with releases via the API.
cs: Připojením úložiště zdrojového kódu umožníte Sentry zachycovat data odevzdání pomocí zpětných volání. To odemkne funkce jako návrhy řešitelů a řešení úloh pomocí zprávy odevzdání. Jakmile úložiště připojíte, můžete pomoc API propojit verze s odevzdáními.
de: Das Verbinden eines Repositorys ermöglicht es Sentry, Commit-Daten über Webhooks zu erfassen. Dadurch können Funktionen wie vorgeschlagene Benutzerzuweisungen und die Problemlösung per Commit-Nachricht aktiviert werden. Sobald Sie ein Repository verbunden haben, können Sie Commits mit Releases über die API verbinden.
es: La conexión con un repositorio permite a Sentry capturar ejecuciones de datos por medio de webhooks. Esto permite funciones como las de encargados sugeridos y la resolución de problemas a través de mensajes de ejecución. Una vez haya conectado un repositorio, puede asociar ejecuciones con lanzamientos mediante la API.
ru: Подключение репозитория позволяет Sentry захватывать данные фиксации с помощью webhooks. Это позволяет использовать такие функции, как предлагаемые назначенцы и решение инцидентов с помощью сообщения о фиксации. Как только вы подключили репозиторий, вы можете связать коммиты с релизами через API.
zh_cn: 连接到仓库后 Sentry 可以通过 webhooks 获取提交数据，这样可以实现在提交日志内指定分配人、标注解决状态等。也可以通过 API 将提交与发布的版本进行关联。

source: See our [link:documentation] for more details.
cs: Pro další informace si přečtěte naší [link:dokumentaci].
de: Nähere Informationen siehe [link:Dokumentation].
es: Consulte nuestra [link:documentation] para más información.
ru: Подробности смотрите в [link:документации].
zh_cn: 更多详情请查看[link:文档]。

source: Added Repositories
cs: Přidaná úložiště
de: Hinzugefügte Repositorys
es: Repositorios añadidos
ru: Добавленные репозитории
zh_cn: 添加仓库

source: Adding one or more repositories will enable enhanced releases and the ability to resolve Sentry Issues via git message.
cs: Přidáním jednoho nebo více úložiště zdrojového kódu zpřístupní sledování vydávání verzí a umožní Sentry řešit úlohy pomocí zpráv odevzdání v git.
de: Indem Sie eine oder mehrere Repositorys hinzufügen, werden erweiterte Releases und die Fähigkeit aktiviert, Sentry-Probleme durch Git-Nachrichten zu lösen.
es: Si añade uno o más repositorios, promoverá el desarrollo de versiones mejoradas y la capacidad de resolver problemas de Sentry mediante mensajes de git.
ru: Добавление одного или нескольких репозиториев позволит расширить выпуски и возможность решать инциденты Sentry с помощью сообщения git.
zh_cn: 添加一个或多个仓库将开启增强版本和通过git消息解决Sentry问题的能力。

source: Security & Privacy - new
ru: Безопасность и конфиденциальность - Новый

source: No teams here. [teamCreate]
ru: Здесь нет команд. [teamCreate]
zh_cn: 没有团队。[teamCreate]

source: You can always [link:create one].
ru: Вы всегда можете [link:создать одну].
zh_cn: 您可以[link:创建团队]。

source: You have left [team]
ru: Вы покинули [team]
zh_cn: 您已经离开[team]

source: Unable to leave [team]
ru: Невозможно покинуть команду [team]
zh_cn: 离开[team]失败

source: %s Member
ru: %s Участник
zh_cn: %s 个成员

source: Leave Team
bg: Напускане на екипа
cs: Odejít z týmu
de: Team verlassen
es: Abandonar equipo
fr: Quitter l'équipe
it: Lascia il team
ja: チームを離れる
ru: Покинуть команду
zh_cn: 离开团队

source: You have requested access to [team]
ru: Вы запросили доступ в [team]

source: Unable to request access to [team]
ru: Невозможно запросить доступ в [team]

source: You have joined [team]
ru: Вы присоединились к команде [team]
zh_cn: 您已经加入[team]

source: Unable to join [team]
ru: Невозможно вступить в команду [team]
zh_cn: 加入[team]失败

source: You do not have permission to create teams
ru: У вас нет прав для создания команд
zh_cn: 您没有创建团队的权限

source: Your Teams
bg: Вашите екипи
cs: Vaše týmy
de: Ihre Teams
es: Sus equipos
fr: Vos équipes
it: I tuoi team
ja: あなたのチーム
ru: Ваши команды
zh_cn: 您的团队

source: Other Teams
ru: Другие команды
zh_cn: 其他团队

source: You do not have access to the [teamSlug] team.
ru: У вас нет доступа в команду [teamSlug].

source: You do not have access to this team.
ru: У вас нет доступа в эту команду.

source: Team Details
pl: Szczegóły zespołu
ru: О команде
zh_cn: 团队详情

source: Unable to load organization members.
ru: Невозможно загрузить участников организации.
zh_cn: 加载组织成员失败。

source: Successfully added member to team.
ru: Вы успешно добавили участника в команду.
zh_cn: 成功向团队添加成员。

source: Unable to add team member.
ru: Невозможно добавить члена команды
zh_cn: 添加团队成员失败。

source: No members
ru: Нет членов
zh_cn: 没有成员

source: This team has no members
ru: В этой команде нет участников

source: Successfully removed member from team.
ru: Участник успешно удалён из команды.
zh_cn: 从团队中移除成员成功。

source: There was an error while trying to remove a member from the team.
ru: Произошла ошибка при попытке удалить одного из членов команды.
zh_cn: 从团队中移除成员时出错。

source: Successfully added project to team.
ru: Проект успешно добавлен в команду.
zh_cn: 成功向团队添加项目。

source: Successfully removed project from team
ru: Проект успешно удалён из команды
zh_cn: 从团队移除项目成功

source: Wasn't able to change project association.
ru: Не удалось изменить связь проекта.
zh_cn: 变更项目关联失败

source: You do not have enough permission to change project association.
ru: У вас недостаточно прав для изменения связи проекта.
zh_cn: 您没有足够的权限变更项目关联。

source: This team doesn't have access to any projects.
ru: Эта команда не имеет доступа ни к каким проектам.
zh_cn: 这个团队没有加入任何项目。

source: You do not have enough permission to associate a project.
ru: У вас недостаточно прав, чтобы связать проект.
zh_cn: 您没有足够的权限关联项目。

source: Add Project
cs: Přidat projekt
de: Projekt hinzufügen
es: Añadir Proyecto
pl: Dodaj projekt
ru: Добавить проект
zh_cn: 添加项目

source: No projects
ru: Нет проектов
zh_cn: 无项目

source: Remove Team
bg: Изтриване на екип
cs: Odstranit tým
de: Team entfernen
es: Eliminar equipo
fr: Supprimer l'équipe
it: Rimuovi Team
ja: チームを削除する
pl: Usuń zespół
pt_br: Remover Equipe
ru: Удалить команду
sk: Odstrániť Tím
sl: Odstrani ekipo
zh_cn: 移除团队

source: Team name changed
ru: Название команды изменено
zh_cn: 团队名称已经修改

source: Unable to save change
ru: Невозможно сохранить изменения
zh_cn: 保存变更失败

source: This may affect team members' access to projects and associated alert delivery.
ru: Это может повлиять на доступ членов команды к проектам и связанную с ними доставку оповещений.
zh_cn: 这个将会影响团队成员对项目的访问及告警发送。

source: Are you sure you want to remove the team [team]?
ru: Вы действительно хотите удалить команду [team]?
zh_cn: 您确定您要移除团队[team]？

source: Inbound Filters
cs: Filtr příchozích událostí
de: Filter für eingehende Daten
es: Filtros entrantes
fr: Filtres entrants
ja: 受信フィルター
ru: Фильтры входящих данных
zh_cn: 入站过滤器

source: Configure a project's inbound filters (e.g. browsers, messages)
ru: Настройка входящих фильтров проекта (например, браузеров, сообщений)
zh_cn: 创建项目进入过滤器（例如：浏览器、消息）

source: SDK Setup
ru: Настройки SDK
zh_cn: SDK安装

source: Client Keys (DSN)
bg: Клиентски ключове (DSN)
cs: Klíče klienta (DSN)
de: Client-Schlüssel (DSN)
es: Claves de cliente (DSN)
fr: Clés clientes (DSN)
ja: クライアントキー (DSN)
ru: Клиентские ключи (DSN)
zh_cn: 客户端密钥 (DSN)

source: View and manage the project's client keys (DSN)
ru: Просмотр и управление ключами доступа к проекту (DSN)
zh_cn: 查看和管理项目客户端秘钥（DSN）

source: Security Headers
ru: Заголовки безопасности
zh_cn: 安全头部信息

source: Configure user feedback reporting feature
ru: Настройка функции отчетов об отзывах пользователей
zh_cn: 配置用户反馈报告功能

source: Legacy Integrations
ru: Устаревшие интеграции
zh_cn: 遗留集成

source: View, enable, and disable all integrations for a project
ru: Просмотр, включение и отключение всех интеграций для проекта
zh_cn: 查看，开启和禁用项目的全部集成

source: Configure general settings for a project
ru: Основные настройки для проекта
zh_cn: 项目常规设置

source: Project Teams
ru: Команда проекта
zh_cn: 项目团队

source: Manage team access for a project
ru: Управление доступом команды к проекту
zh_cn: 管理项目的团队访问

source: Manage alert rules for a project
ru: Управление правилами оповещений для проекта

source: View and manage a project's tags
ru: Просмотр и управление метками проекта
zh_cn: 查看和管理项目标签

source: Environments
ru: Окружения
zh_cn: 环境

source: Manage environments in a project
ru: Управление окружениями в проекте
zh_cn: 管理项目环境

source: Issue Owners
ru: Владельцы инцидента
zh_cn: 问题所有者

source: Manage issue ownership rules for a project
ru: Управление правилами владения для проекта
zh_cn: 管理项目问题所有者规则

source: Data Forwarding
cs: Přesměrování dat
de: Datenweiterleitung
es: Envío de datos
ru: Пересылка данных
zh_cn: 数据转发

source: Debug Files
ru: Отладочные файлы
zh_cn: 调试文件

source: Processing Issues
cs: Problémy při zpracování
de: Verarbeitungsprobleme
es: Problemas de procesamiento
ru: Проблемы обработки
zh_cn: 正在处理的问题

source: These settings can only be edited by users with the organization owner, manager, or admin role.
ru: Эти параметры могут быть изменены только пользователями с ролью владельца организации, менеджера или администратора.

source: Create Service Hook
ru: Создать служебный хук
zh_cn: 创建服务钩子

source: You don't have any hidden environments.
ru: У вас нет скрытых окружений.
zh_cn: 您没有任何隐藏环境。

source: You don't have any environments yet.
ru: У вас нет окружений.
zh_cn: 您还没有任何环境。

source: Manage Environments
ru: Управление окружениями
zh_cn: 管理环境

source: Hidden
cs: Skryté
de: Versteckt
es: Oculto
pl: Ukryte
ru: Скрытый
zh_cn: 隐藏

source: Active Environments
ru: Активные окружения
zh_cn: 活跃的环境

source: Updated [environment]
ru: [environment] обновлено
zh_cn: [environment] 已更新

source: Unable to update [environment]
ru: Невозможно обновить [environment]
zh_cn: 未能更新[environment]

source: You have no discarded issues
cs: Nemáte žádné zahozené úlohy
de: Sie haben keine verworfenen Probleme.
es: No tiene problemas descartados
ru: У вас нет отклонённых инцидентов
zh_cn: 您没有丢弃的问题

source: Discarded by %s
cs: Zahozeno %s
de: Verworfen von %s
es: Descartado por %s
ru: Отклонено %s
zh_cn: 被%s丢弃

source: Undiscard
cs: Zrušit zahození
de: Verwerfen rückgängig machen
es: Deshacer descarte
ru: Отменить отклонение
zh_cn: 不丢弃

source: Undiscarding this issue means that incoming events that match this will no longer be discarded. New incoming events will count toward your event quota and will display on your issues dashboard. Are you sure you wish to continue?
ru: Отменить отклонение этого инцидента означает, что входящие события, соответствующие этой проблеме, больше не будут отбрасываться. Новые входящие события будут учитываться в вашей квоте событий и будут отображаться на панели мониторинга проблем. Вы уверены, что хотите продолжать?
zh_cn: 不丢弃这个问题意味着匹配这个的到来的事件不再被丢弃。新到来的事件将会计算进你的事件配额并展示在问题仪表盘上。您确定要继续吗？

source: Events similar to these will no longer be filtered
cs: Události podobné těmto již nebudou nadále filtrovány
de: Ähnliche Ereignisse werden nicht länger gefiltert.
es: Las circunstancias similares a estas dejarán de ser filtradas
ru: События, подобные этим, больше не будут фильтроваться
zh_cn: 与这些类似的事件将不会再被过滤出来

source: We were unable to undiscard this issue
ru: Мы не смогли отменить отклонение этого инцидента
zh_cn: 不丢弃这个问题失败

source: Inbound Data Filters
cs: Filtry příchozích dat
de: Filter für eingehende Daten
es: Filtros de datos entrantes
fr: Filtres des données entrantes
ja: 受信データフィルター
ru: Фильтры входящих данных
zh_cn: 入站数据过滤器

source: Filters allow you to prevent Sentry from storing events in certain situations. Filtered events are tracked separately from rate limits, and do not apply to any project quotas.
cs: Filtry vám umožňují zabránit Sentry v ukládání událostí v konkrétních situacích. Filtrované události se nezapočítávají do limitů množství a nepřičítají se ke kvótám projektu.
de: Filter erlauben es Ihnen, Sentry an der Speicherung von Ereignissen in bestimmten Situationen zu hindern. Gefilterte Ereignisse werden getrennt von der Datenratengrenze verfolgt und gelten für keine Projektkontingente.
es: Los filtros permiten evitar que Sentry almacene circunstancias en determinadas situaciones. Las circunstancias filtradas se supervisan al margen de los límites de tasa y no se tienen en cuenta en ningún cupo del proyecto.
ru: Фильтры позволяют запретить Sentry хранить события в определенных ситуациях. Отфильтрованные события отслеживаются отдельно от ограничений скорости и не применяются ни к каким квотам проекта.

source: Data Filters
cs: Filtry dat
de: Datenfilter
es: Filtros de datos
ru: Фильтрация данных
zh_cn: 数据过滤器

source: Discarded Issues
cs: Zahozené úlohy
de: Verworfene Probleme
es: Problemas descartados
ru: Отклонённые инциденты
zh_cn: 被丢弃的问题

source: total event
cs: událost celkem
de: Ereignis insgesamt
es: circunstancia en total
ru: событие
zh_cn: 全部事件

source: event
cs: událost
de: Ereignis
es: circunstancia
ru: событие
zh_cn: 事件

source: Errors filtered in the last 30 days (by day)
cs: Chyby filtrované za posledních 30 dní (za den)
de: In den letzten Tagen gefilterte Fehler (nach Tag)
es: Errores filtrados durante los últimos 30 días (por día)
ru: Ошибки, отфильтрованные за последние 30 дней (по дням)

source: Nothing filtered in the last 30 days.
cs: Za posledních 30 dní nebylo nic filtrováno.
de: In den letzten 30 Tagen wurde nichts gefiltert.
es: Nada filtrado durante los últimos 30 días.
ru: Ничего не отфильтровано за последние 30 дней.
zh_cn: 近30天没有该条件的记录。

source: Issues filtered as a result of your settings below will be shown here.
cs: Zde se zobrazí úlohy filtrované pomocí nastavení níže.
de: Probleme, die aufgrund Ihrer Einstellungen gefiltert wurden, werden hier angezeigt.
es: Los problemas filtrados a raíz de su configuración abajo indicada se mostrarán aquí.
ru: Здесь будут показаны инциденты, отфильтрованные в результате приведенных ниже настроек.

source: Custom Inbound Filters
ru: Индивидуальные входящие фильтры
zh_cn: 自定义入站过滤器

source: Release and Error Message filtering are not enabled on your Sentry installation
ru: Сообщения о релизах и об ошибках не включены в вашей установке Sentry
zh_cn: 你的Sentry安装实例未允许根据发布版本和错误消息过滤

source: Filters
ru: Фильтры
zh_cn: 过滤器

source: Key Details
cs: Podrobnosti klíče
de: Schlüsseldetails
es: Detalles de clave
ru: Детали ключа
zh_cn: 秘钥详情

source: Fill in both fields first
ru: Для начала заполните оба поля
zh_cn: 先填写两个字段

source: Apply a rate limit to this credential to cap the amount of events accepted during a time window.
cs: U tohoto pověření používat omezení četnosti pro snížení počtu událostí přijatých během časového okna.
de: Wenden Sie auf diese Anmeldeinformationen eine Datenratengrenze an, um der Anzahl der Ereignisse, die während eines Zeitfensters angenommen wurden, eine Obergrenze zu setzen.
es: Aplique un límite de tasa a esta credencial para limitar la cantidad de circunstancias aceptadas durante una ventana de tiempo.
ru: Примените ограничения к этим учетным данным, чтобы ограничить количество событий, принятых в течение временного окна.

source: event(s) in
ru: событий в

source: Window
ru: Окно
zh_cn: 窗口

source: Key Rate Limits
ru: Ключевые ограничения
zh_cn: 秘钥速度限制

source: Rate limits provide a flexible way to manage your event volume. If you have a noisy project or environment you can configure a rate limit for this key to reduce the number of events processed.
ru: Ограничения скорости обеспечивают гибкий способ управления объемом ваших событий. Если у вас есть шумное окружение или проект, вы можете настроить ограничение скорости для этого ключа, чтобы уменьшить количество обрабатываемых событий.

source: Enabled
cs: Povoleno
de: Aktiviert
es: Habilitado
pl: Aktywny
pt_br: Habilitado
ru: Включён
sk: Povolené
sl: Omogočeno
zh_cn: 已启用

source: JavaScript Loader
ru: Загрузчик JavaScript
zh_cn: JavaScript 加载器

source: Copy this script into your website to setup your JavaScript SDK without any additional configuration. [link]
ru: Скопируйте этот скрипт на свой сайт, чтобы настроить JavaScript SDK без каких-либо дополнительных настроек. [link]

source: Select the version of the SDK that should be loaded. Note that it can take a few minutes until this change is live.
ru: Выберите версию SDK, которая должна быть загружена. Обратите внимание, что это может занять несколько минут, пока это изменение не начнёт работать.

source: Your credentials are coupled to a public and secret key. Different clients will require different credentials, so make sure you check the documentation before plugging things in.
cs: Vaše pověření je spojeno s veřejným a soukromým klíčem. Různí klienti vyžadují různé pověření, proto se podívejte na dokumentaci předtím, než je zapojíte.
de: Ihre Anmeldeinformationen werden an einen öffentlichen und geheimen Schlüssel gekoppelt. Für unterschiedliche Clients sind unterschiedliche Anmeldeinformationen erforderlich. Stellen Sie vor dem Einstecken sicher, dass Sie zuerst die Dokumentation prüfen.
es: Sus credenciales se encuentran asociadas a claves públicas y secretas. Cada cliente requerirá credenciales diferentes. Asegúrese por tanto de comprobar la documentación antes de poner en marcha nada.
ru: Ваши учетные данные связаны с открытым и секретным ключами. Разные клиенты будут требовать разные учетные данные, поэтому перед подключением убедитесь, что не произойдёт утечка данных.
zh_cn: 您的证书包含公钥和私钥。不同的客户端请求不同的证书，因此在插入前一定要检查文档。

source: Revoke Key
cs: Zrušit klíč
de: Schlüssel zurückziehen
es: Revocar clave
ru: Отозвать ключ
zh_cn: 移除秘钥

source: Revoking this key will immediately remove and suspend the credentials. This action is irreversible.
cs: Zrušením tohoto klíče okamžitě odstraníte a jeho pověření pozbudou platnost. Tento úkon nelze vrátit.
de: Beim Zurückziehen des Schlüssels werden die Anmeldeinformationen sofort gelöscht und ausgesetzt. Diese Aktion ist unumkehrbar.
es: Si revoca esta clave, las credenciales quedarán de inmediato eliminadas y suspendidas. Esta acción es irreversible.
ru: Отзыв этого ключа приведет к немедленному удалению и приостановке действия учетных данных. Это действие необратимо.
zh_cn: 吊销秘钥将立刻移除并暂停证书。这个动作不可逆转。

source: Are you sure you want to revoke this key? This will immediately remove and suspend the credentials.
ru: Вы уверены, что хотите отозвать этот ключ? Это немедленно приведет к удалению и приостановке учетных данных.
zh_cn: 您确定要吊销这个秘钥吗？将会立刻移除和暂停证书。

source: Revoking key..
ru: Отзыв ключа..
zh_cn: 吊销密钥

source: Revoked key
ru: Ключ отозван
zh_cn: 撤销秘钥

source: Unable to revoke key
ru: Неудалось отозвать ключ
zh_cn: 撤销秘钥失败

source: Key usage in the last 30 days (by day)
cs: Využití klíče za posledních 30 dní (za den)
de: Die Schlüsselverwendung in den letzten 30 Tagen (nach Tag)
es: Uso de claves durante los últimos 30 días (por día)
ru: Использование ключа за последние 30 дней (по дням)
zh_cn: 近30天密钥的使用状况（按天）

source: Total events captured using these credentials.
cs: Celkový počet událostí zachycený těmito pověřeními.
de: Ereignisse, die mithilfe dieser Anmeldeinformationen festgehalten wurden.
es: Circunstancias capturadas en total utilizando estas credenciales.
ru: Всего событий было захвачено с использованием этих учётных данных.
zh_cn: 使用这些凭据捕获的全部事件。

source: Disabled key
ru: Ключ отключен
zh_cn: 禁用密钥

source: Enabled key
ru: Ключ включен
zh_cn: 启用密钥

source: Error disabling key
ru: Ошибка отключения ключа

source: Error enabling key
ru: Ошибка включения ключа

source: Created a new key.
ru: Создан новый ключ.
zh_cn: 创建新秘钥

source: Unable to create new key. Please try again.
cs: Nelze vytvořit nový klíč. Zkuste to prosím znovu.
de: Es kann kein neuer Schlüssel erstellt werden. Bitte versuchen Sie es erneut.
es: No se puede crear nueva clave. Vuelva a intentarlo.
ru: Невозможно создать новый ключ. Повторите попытку.
zh_cn: 未能创建新秘钥，请重试。

source: There are no keys active for this project.
cs: V tomto projektu nejsou žádné aktivní klíče.
de: Für dieses Projekt wurden keine Schlüssel aktiviert.
es: No existen claves activas para este proyecto.
ru: Нет активных ключей для этого проекта.
zh_cn: 这个项目没有活动的秘钥。

source: Client Keys
bg: Клиентски ключове
cs: Klíče klienta
de: Client-Schlüssel
es: Claves de cliente
fr: Clés client
it: Chiavi client
ja: クライアントキー
ru: Ключи клиента
zh_cn: 客户端密钥

source: Generate New Key
bg: Създаване на нов ключ
cs: Vytvořit nový klíč
de: Neuen Schlüssel generieren
es: Generar una nueva clave
fr: Générer une nouvelle clé
it: Crea Nuova Key
ja: 新しいキーの生成
pl: Generuj nowy klucz
pt_br: Gerar Nova Chave
ru: Сгенерировать новый ключ
sk: Generovať Nový Kľúč
sl: Ustvari nov ključ
zh_cn: 生成新的Key

source: To send data to Sentry you will need to configure an SDK with a client key (usually referred to as the [code:SENTRY_DSN] value). For more information on integrating Sentry with your application take a look at our [link:documentation].
ru: Чтобы отправить данные в Sentry, вам нужно будет настроить SDK с клиентским ключом (обычно называемым значением [code:SENTRY_DSN]). Для получения дополнительной информации об интеграции Sentry с вашим приложением ознакомьтесь с нашей [link:документацией].

source: Remove Key
cs: Odstranit klíč
de: Schlüssel entfernen
es: Eliminar clave
ru: Удалить ключ
zh_cn: 移除秘钥

source: Are you sure you want to remove this key? This action is irreversible.
cs: Opravdu si přejete tento kííč odstranit? Tuto činnost nelze vrátit.
de: Sind Sie sicher, dass Sie diesen Schlüssel entfernen möchten? Diese Aktion ist unumkehrbar.
es: ¿Seguro que desea eliminar esta clave? Esta acción es irreversible.
ru: Вы уверены, что хотите удалить этот ключ? Это действие необратимо.
zh_cn: 您确定您要移除这个秘钥吗？这个动作时不可逆转的。

source: DSN (Deprecated)
ru: DSN (Устаревший)
zh_cn: DSN（废弃）

source: Deprecated DSN includes a secret which is no longer required by newer SDK versions. If you are unsure which to use, follow installation instructions for your language.
ru: Устаревший DSN включает в себя секрет, который больше не требуется для более новых версий SDK. Если вы не уверены, что использовать, следуйте инструкциям по установке для вашего языка.

source: Use your security header endpoint for features like CSP and Expect-CT reports.
ru: Вы можете использовать защиту заголовков, таких как CSP и Expect-CT.
zh_cn: 为类似CSP和Expect-CT报告的功能使用安全头部端点。

source: Use this endpoint to upload [link], for example with Electron, Crashpad or Breakpad.
ru: Используйте этот endpoint для загрузки [link], например с Electron, Crashpad или Breakpad.
zh_cn: 使用这个端点来上传[link]，例如：Electron、Crashpad和Breakpad。

source: Use this endpoint to configure your UE4 Crash Reporter.
ru: Используйте этот endpoint для настройки вашего UE4 Crash Reporter.
zh_cn: 使用这个端点来配置你的UE4崩溃报告。

source: Public Key
bg: Публичен ключ
cs: Veřejný klíč
de: Öffentlicher Schlüssel
es: Llave pública
fr: Clé publique
it: Chiave pubblica
ja: 公開鍵
pt_br: Chave Publica
ru: Открытый ключ
zh_cn: 公钥
