Repository: getsentry/sentry
Catalog: src/sentry/locale/*/LC_MESSAGES/django.po
Languages: bg, cs, de, es, fr, it, ja, pl, pt_br, ru, sk, sl, zh_cn

source: No additional details are available for this frame.
cs: Pro tento rámec nejsou dostupné žádné další podrobnosti.
de: Keine zusätzlichen Details für diesen Frame verfügbar.
es: No hay más detalles disponibles para este cuadro.
fr: Aucun détail supplémentaire n’est disponible pour cette frame.
ja: このフレームに使用できる追加の詳細はありません。
ru: В данном фрейме нет дополнительных деталей.
zh_cn: 本帧中没有附加的信息。

source: in
ru: в
zh_cn: 位置

source: at line
it: alla linea
ru: на строке
zh_cn: 行

source: within
ru: без
zh_cn: 在

source: Source Map
bg: Карта на кода
cs: Mapa zdroje
de: Quellzuordnung
es: Mapa de origen
fr: Mappage de source
it: Mappa sorgente
ru: Исходная карта
zh_cn: 源映射

source: <unknown>
ru: <неизвестно>

source: registers
ru: регистраций
zh_cn: 注册

source: Numeric
ru: Числовой
zh_cn: 数值

source: Hexadecimal
ru: Шестнадцатиричный
zh_cn: 十六进制

source: Image for:
ru: Изображение для:

source: Show all images
ru: Показать все изображения
zh_cn: 显示所有图像

source: Message
bg: Съобщение
cs: Zpráva
de: Nachricht
es: Mensaje
it: Messaggio
ja: メッセージ
ru: Сообщение
zh_cn: 消息

source: Open this line in:
ru: Открыть эту строку в:

source: Query String
bg: Низ за търсене
cs: Řetězec dotazu
de: Abfragezeichenfolge
es: Cadena de consulta
fr: Chaîne de requête
it: Stringa di richiesta
ja: クエリ
ru: Строка запроса
zh_cn: 查询字符串

source: Cookies
bg: Бисквитки
ja: クッキー
ru: Файлы cookie

source: Headers
bg: Заглавни части
cs: Hlavičky
de: Kopfzeilen
es: Encabezados
fr: En-têtes
ja: ヘッダー
ru: Заголовки
zh_cn: 标头

source: Environment
bg: Среда
cs: Prostředí
de: Umgebung
es: Entorno
fr: Environnement
it: Ambiente
ja: 環境
pl: Środowisko
pt_br: Ambiente
ru: Переменные окружения
sk: Prostredie
sl: Okolje
zh_cn: 环境

source: Body
bg: Тяло
cs: Tělo
de: Körper
es: Cuerpo
fr: Corps
ja: 内容
ru: Содержание
zh_cn: 正文

source: Search for spans
ru: Поиск пролётов

source: Trace times are equal
ru: Количество трассировок равно

source: Invalid view window
ru: Недопустимое окно просмотра

source: Equal start and end times
ru: Равное время начала и окончания работы

source: Reversed start and end times
ru: Противоположное время начала и окончания работы

source: View Child
ru: Показать ребёнка

source: View Children
ru: Показать детей

source: Search by Trace
ru: Поиск по трассировке

source: Missing instrumentation
ru: Недостающий инструментарий

source: spans out of view
ru: пролёты вне поля зрения

source: spans filtered out
ru: отфильтровать пролёты

source: There is no trace for this transaction
ru: Нет трассировки в этой транзакции

source: Frames %d until %d were omitted and not available.
bg: Кадрите за изпълнение от %d до %d не са налични.
cs: Snímky %d až %d byly vynechány a nejsou dostupné.
de: Frames %d bis %d wurden ausgelassen und sind nicht verfügbar.
es: Los marcos %d a %d no están disponibles y se han omitido.
fr: Les frames %d à %d ont été omises et ne sont pas disponibles.
ja: フレーム%dから%dは省略されたため使用できません。
ru: Фреймы с %d по %d не были включены и теперь недоступны.
zh_cn: 栈帧 %d 到 %d 将会被忽略并且不可用。

source: Template
bg: Шаблон
cs: Šablona
de: Vorlage
es: Plantilla
it: Modello
ja: テンプレート
ru: Шаблон
zh_cn: 模板

source: yes
ru: да
zh_cn: 是

source: no
ru: нет
zh_cn: 否

source: Label
bg: Етикет
cs: Štítek
de: Bezeichnung
es: Etiqueta
fr: Étiquette
it: Etichetta
ja: ラベル
pt_br: Etiqueta
ru: Метка
zh_cn: 标签

source: Filename
pl: Nazwa pliku
pt_br: Arquivo
ru: Имя файла
sk: Názov súboru
sl: Ime datoteke
zh_cn: 文件名

source: Status
bg: Състояние
cs: Stav
es: Estado
fr: Statut
it: Stato
ja: ステータス
pt_br: Situação
ru: Статус
sk: Stav
sl: Stanje
zh_cn: 状态

source: Inline frame, found by stack scanning
ru: Встроенный фрейм, найденный при сканировании стека

source: Inline frame
ru: Встроенный фрейм

source: Found by stack scanning
ru: Найдено при сканировании стека
zh_cn: 通过栈扫描发现

source: Relative
ru: Относительный
zh_cn: 相对

source: Absolute
ru: Абсолютный
zh_cn: 绝对

source: PII rule "%s"
ru: ПДн/PII правило "%s"

source: %s because of %s
ru: %s потому что %s

source: Processing Error:
ru: Ошибка обработки:

source: Assemblies
ru: Сборки

source: Packages
bg: Пакети
cs: Balíčky
de: Pakete
es: Paquetes
fr: Paquetages
it: Package
ja: パッケージ
pl: Pakiety
pt_br: Pacotes
ru: Пакеты
sk: Balíčky
sl: Paketi
zh_cn: 软件包

source: We recommend you
ru: Мы рекомендуем вам
zh_cn: 我们推荐您

source: update your SDK from version %s to version %s
ru: обновить ваш SDK с версии %s на версию %s

source: migrate to the [sdkName] SDK
ru: мигрировать на [sdkName] SDK

source: enable the '%s' integration
ru: включить '%s' интеграцию
zh_cn: 启用 '%s' 集成

source: so you can
ru: так что вы можете

source: View event
ru: Просмотреть событие
zh_cn: 视图事件

source: beta
ru: бета
zh_cn: 内测

source: There was an error saving your changes.
cs: Při ukládání vašich změn došlo k chybě.
de: Beim Versuch, Ihre Änderungen zu speichern, ist ein Fehler aufgetreten.
es: Se ha producido un error al guardar los cambios.
ru: Произошла ошибка при сохранении ваших изменений.
zh_cn: 保存你的变更时出错

source: Unable to save your changes. Please correct the following errors try again.
cs: Vaše změny nelze uložit. Opravte následující chyby a zkuste to znovu.
de: Die Änderungen können nicht gespeichert werden. Bitte korrigieren Sie die folgenden Fehler und versuchen Sie es erneut.
es: No es posible guardar los cambios. Corrija los siguientes errores y vuelva a intentarlo.
ru: Невозможно сохранить ваши изменения. Пожалуйста, исправьте следующие ошибки повторите попытку.
zh_cn: 无法保存你的修改。请更正下面的错误后重试。

source: Unable to save your changes. Please ensure all fields are valid and try again.
bg: Промените не могат да бъдат запазени. Проверете дали полетата са попълнени правилно и опитайте отново.
cs: Vaše změny nelze uložit. Ujistěte se, že všechna pole jsou platná a zkuste to znovu.
de: Ihre Änderungen konnten nicht gespeichert werden. Bitte stellen Sie sicher, dass alle Felder gültig sind, und versuchen Sie es erneut.
es: No se han podido guardar los cambios. Comprueba que todos los campos son válidos y vuelve a intentarlo.
fr: Impossible d’enregistrer vos modifications. Assurez-vous que tous les champs sont valides et réessayez.
ja: 変更を保存できませんでした。すべての項目が正しいか確認して再度保存して下さい。
ru: Невозможно сохранить ваши изменения. Пожалуйста, проверьте правильность всех полей и попробуйте снова.
zh_cn: 无法保存你的修改。确保所有字段都正确，请重试。

source: There was a problem with the request.
ru: С этим запросом возникла проблема.
zh_cn: 请求出错。

source: No results found
cs: Nenalezeny žádné výsledky
de: Keine Ergebnisse gefunden
es: No se han encontrado resultados
ru: Результаты не найдены
zh_cn: 没有找到结果

source: Linked %s Integration
ru: Связана %s Интеграция
zh_cn: 链接 %s 集成

source: Create
ru: Создать
zh_cn: 创建

source: Link
ru: Ссылка
zh_cn: 链接

source: Successfully unlinked issue.
ru: Успешно отвязан инцидент
zh_cn: 成功与问题解除链接。

source: Unable to unlink issue.
ru: Невозможно отвязать инцидент.
zh_cn: 未能与问题解除链接。

source: Successfully linked issue.
de: Problem erfolgreich verknüpft.
ru: Успешно связан инцидент.
zh_cn: 成功链接问题。

source: Successfully created issue.
de: Problem erfolgreich erstellt.
ru: Успешно создан инцидент.
zh_cn: 成功创建问题。

source: Set up Issue Tracking
ru: Настроить трекинг Инцидентов
zh_cn: 设置问题跟踪

source: Unable to unlink issue
ru: Невозможно отвязать инцидент
zh_cn: 未能与问题解除链接。

source: First seen
bg: Първа поява
cs: Prvně viděno
de: Zuerst gesehen
es: Visto por primera vez
fr: Premier vu
it: Prima occorrenza
ja: 初出
ru: Впервые замечено
zh_cn: 首次出现时间

source: Last seen
bg: Последна поява
cs: Naposledy viděno
de: Zuletzt gesehen
es: Visto por última vez
fr: Dernier vu
it: Ultima occorrenza
ja: 最新
ru: Последний раз замечено
zh_cn: 最后出现时间

source: events
bg: събития
cs: událostí
de: Ereignisse
es: eventos
fr: événements
it: eventi
ja: イベント
ru: событий
zh_cn: 事件

source: All Environments
ru: Все окружения
zh_cn: 全部环境

source: selected environments
ru: выбранные окружения

source: Last 24 Hours
bg: Последните 24 часа
cs: Posledních 24 hodin
de: Letzte 24 Stunden
es: Últimas 24 horas
fr: Dernières 24 heures
it: Ultime 24 ore
ja: 過去24時間
ru: Последние 24 часа
zh_cn: 最近 24 小时

source: Last 30 Days
bg: Последните 30 дни
cs: Posledních 30 dní
de: Letzte 30 Tage
es: Últimos 30 días
fr: 30 derniers jours
it: Ultimi 30 giorni
ja: 過去30日間
ru: Последние 30 дней
zh_cn: 最近 30 天

source: n/a
bg: липсва
de: nicht verfügbar
es: no aplicable
it: N.D.
pl: b/d
pt_br: n/d
ru: н/д
sk: nedostupné

source: not configured
ru: не настроен
zh_cn: 未配置

source: Globally:
ru: Глобально:
zh_cn: 全局：

source: When
bg: Кога
cs: Kdy
de: Wann
es: Cuando
fr: Quand
it: Quando
ja: 時刻
ru: Когда
zh_cn: 时间

source: Link [name] Issue
ru: Связать [name] Инцидент

source: [name] Issue
ru: [name] Инцидент

source: Sentry Issue: [%s](%s)%s
ru: Инцидент Sentry: [%s](%s)%s

source: Unable to %s %s issue.
ru: Невозможно %s %s инцидент.

source: External Issues
cs: Externí úlohy
de: Externe Probleme
es: Incidencias externas
fr: Problèmes externes
ja: 外的課題
ru: Внешние инциденты
zh_cn: 外部问题

source: You're receiving updates because you are subscribed to this issue.
cs: Obdržujete aktualizace protože tuto úlohu odebíráte.
de: Sie erhalten Aktualisierungen, da Sie dieses Problem abonniert haben.
es: Está recibiendo actualizaciones porque está suscrito a esta incidencia.
ru: Вы получаете обновления, потому что вы подписаны на этот инцидент.
zh_cn: 你收到这个更新是因为你订阅了这个问题。

source: You're receiving updates because you are [link:subscribed to workflow notifications] for this project.
cs: Obdržujete aktualizace protože [link:odebíráte oznámení o postupu] v tomto projektu.
de: Sie erhalten Aktualisierungen, da Sie [link:Benachrichtigungen zum Workflow abonniert haben] für dieses Projekt.
es: Está recibiendo actualizaciones porque está [link:subscribed to workflow notifications] para este proyecto.
ru: Вы получаете обновления, потому вы [link:подписаны на оповещения] для этого проекта.
zh_cn: 由于 [link:已订阅工作流通知] 你正在接受该项目的更新。

source: You have [link:disabled workflow notifications] for this project.
cs: V tomto projektu [link:jste zakázali oznámení] o postupu práce.
de: Sie haben [link:Benachrichtigungen zum Workflow deaktiviert] für dieses Projekt.
es: Tiene [link:disabled workflow notifications] para este proyecto.
ru: У вас [link:отключенны уведомления о рабочих процессах] для этого проекта.
zh_cn: 你已经 [link:disabled workflow notifications] 这个项目。

source: You're not subscribed to this issue.
cs: Tuto úlohu neodebíráte.
de: Sie haben dieses Problem nicht abonniert.
es: No estás suscrito a esta incidencia.
ru: Вы не подписаны на этот инцидент.
zh_cn: 你没有订阅这个问题。

source: There was an error while trying to load participants.
cs: Při pokusu o načtení účastníků došlo k chybě.
de: Beim Versuch, die Teilnehmer zu laden, ist ein Fehler aufgetreten.
es: Se ha producido un error al tratar de cargar los participantes.
ru: При попытке загрузить участников произошла ошибка.
zh_cn: 载入参与者时出错。

source: You're receiving updates because you have commented on this issue.
cs: Obdržujete aktualizace protože jste k této úloze přidali komentář.
de: Sie erhalten Aktualisierungen, da Sie dieses Problem kommentiert haben.
es: Está recibiendo actualizaciones porque ha comentado en esta incidencia.
ru: Вы получаете обновления, потому что вы прокомментировали этот инцидент.
zh_cn: 你收到这个更新是因为你评论了这个问题。

source: You're receiving updates because you were assigned to this issue.
cs: Obdržujete aktualizace protože je Vám tato úloha přiřazena.
de: Sie erhalten Aktualisierungen, da Ihnen dieses Problem zugewiesen wurde.
es: Está recibiendo actualizaciones porque ha sido asignado a esta incidencia.
ru: Вы получаете обновления, потому что вы были назначены на этот инцидент.
zh_cn: 你收到这个更新是因为你被指派到这个问题。

source: You're receiving updates because you have bookmarked this issue.
cs: Obdržujete aktualizace protože máte tuto úlohu v záložkách.
de: Sie erhalten Aktualisierungen, da Sie dieses Problem als Lesezeichen hinzugefügt haben.
es: Está recibiendo actualizaciones porque ha marcado esta incidencia.
ru: Вы получаете обновления, потому что вы отметили этот инцидент.
zh_cn: 你收到这个更新是因为你将这个问题加入到了书签。

source: You're receiving updates because you have changed the status of this issue.
cs: Obdržujete aktualizace protože jste v této úloze změnili stav.
de: Sie erhalten Aktualisierungen, da Sie den Status dieses Problems geändert haben.
es: Está recibiendo actualizaciones porque ha cambiado el estado de esta incidencia.
ru: Вы получаете обновления, потому что вы изменили статус этого инцидента.
zh_cn: 你收到这个更新是因为你改变了这个问题的状态。

source: No tags found in the selected environments
ru: Не найдены метки для выбранных окружений

source: No tags found
ru: Метки не найдены
zh_cn: 没有找到标签

source: You're receiving updates because you have been mentioned in this issue.
cs: Obdržujete aktualizace protože jste v této úloze byli zmíněni.
de: Sie erhalten Aktualisierungen, da Sie in diesem Problem erwähnt wurden.
es: Está recibiendo actualizaciones porque ha sido mencionado en este problema.
ru: Вы получаете обновления, потому что вы были упомянуты в этой проблеме.
zh_cn: 你收到这个更新是因为你在这个问题中被提及。

source: Notifications
bg: Известия
cs: Oznámení
de: Benachrichtigungen
es: Notificaciones
it: Notifiche
ja: 通知
pl: Powiadomienia
pt_br: Notificações
ru: Уведомления
sk: Oznámenia
sl: Obvestila
zh_cn: 通知

source: Commits
cs: Odevzdání
es: Ejecuciones
ru: Коммиты
zh_cn: 提交

source: View more
bg: Още
fr: Voir plus
ja: もっと見る
ru: Смотреть далее
zh_cn: 显示更多

source: Ownership rules allow you to associate file paths and URLs to specific teams or users, so alerts can be routed to the right people.
ru: Правила владения позволяют связывать пути к файлам и URL-адреса с определенными командами или пользователями, поэтому оповещения можно направлять нужным людям.

source: Learn more
ru: Узнать больше
zh_cn: 了解更多

source: Create Ownership Rule
ru: Создать правило владения
zh_cn: 创建所有权规则

source: Suggested Assignees
ru: Предложенные исполнители
zh_cn: 推荐分配人

source: Click to assign
ru: Клик для назначения
zh_cn: 点击分配

source: ago
ru: назад
zh_cn: 之前

source: old
ru: старый
zh_cn: 之后

source: Inactive Integrations
bg: Изключени интеграции
cs: Neaktivní začlenění
de: Inaktive Integrationen
es: Integraciones inactivas
fr: Intégrations inactives
it: Integrazioni non attive
ja: 無効な連携
ru: Неактивные интеграции
zh_cn: 无效集成

source: Error loading events
ru: Ошибка загрузки событий

source: Occurrences
ru: Происшествия
zh_cn: 发生次数

source: Users Affected
ru: Пользователей затронуто
zh_cn: 受影响的用户

source: Nothing to show here, move along.
bg: Няма нищо за гледане.
cs: Tady není nic k vidění, můžete jít dál.
de: Gehen Sie weiter, hier gibt es nichts zu sehen.
es: Nada que enseñar por aquí, circula.
fr: Rien à signaler ici, continuez.
ja: ここにはなにもありません。
ru: Здесь не на что смотреть, проходите мимо.
zh_cn: 没有任何东西可以显示。

source: There don't seem to be any events fitting the query.
bg: Няма събития отговарящи на търсеното.
it: Non sembrano esserci eventi corrispondenti alla richiesta.
ru: Похоже, нет событий, соответствующих запросу.
zh_cn: 似乎没有任何适合查询条件的事件。

source: Issue
ru: Инцидент
zh_cn: 问题

source: Last 24 hours
bg: Последни 24 часа
cs: Posledních 24 hodin
de: Letzte 24 Stunden
es: Últimas 24 horas
fr: Dernières 24 heures
it: Ultime 24 ore
ja: 過去24時間
ru: Последние 24 часа
zh_cn: 最近 24 小时

source: Assignee
ru: Назначить
zh_cn: 分配人

source: zZz
bg: Отлагане
ru: Отложен

source: Please confirm
bg: Потвърдете
cs: Prosím potvrďte
de: Bitte bestätigen
es: Por favor, confirme
fr: Confirmez
it: Conferma
ja: 確認して下さい
ru: Подтвердите
zh_cn: 请确认

source: How long should we ignore this issue?
cs: Na jak dlouho má být tato úloha ignorována?
de: Wie lange soll dieses Problem ignoriert werden?
es: ¿Cuánto tiempo deberíamos ignorar esta incidencia?
ru: Как долго мы должны игнорировать этот инцидент?
zh_cn: 多久之后忽略这个问题？

source: 30 minutes
bg: 30 минути
cs: 30 minut
de: 30 Minuten
es: 30 minutos
ja: 30分
ru: 30 минут
zh_cn: 30 分钟

source: 2 hours
bg: 2 часа
cs: 2 hodiny
de: 2 Stunden
es: 2 horas
fr: 2 heures
ja: 2時間
ru: 2 часа
zh_cn: 2 小时

source: 24 hours
bg: 24 часа
cs: 24 hodin
de: 24 Stunden
es: 24 horas
fr: 24 heures
it: 24 ore
ja: 24時間
pl: 24 godziny
pt_br: 24 horas
ru: 24 часа
sk: 24 hodín
sl: 24 ur
zh_cn: 24 小时

source: Forever
bg: Завинаги
cs: Navždy
de: Für immer
es: Para siempre
fr: Depuis toujours
ja: ずっと
ru: навсегда
zh_cn: 永远

source: Unknown Author
cs: Neznámý autor
de: Unbekannter Autor
es: Autor desconocido
ru: Неизвестный автор
zh_cn: 未知作者

source: There was an error loading a component.
cs: Při načítání součástky došlo k chybě.
de: Beim Laden der Komponente ist ein Fehler aufgetreten.
es: Se ha producido un error al cargar un componente.
ru: Произошла ошибка при загрузке компонента
zh_cn: 载入组件时出错。

source: There was an error loading data.
bg: Грешка при зареждането на данни.
cs: Při načítání dat došlo k chybě.
de: Beim Laden der Daten ist ein Fehler aufgetreten.
es: Hubo un error al cargar los datos.
fr: Une erreur s'est produite lors du chargement des données.
it: Si è verificato un errore durante il caricamento dei dati.
ja: データのロード中にエラーが起きました。
ru: При загрузке данных произошла ошибка.
zh_cn: 载入数据出错。

source: Search for projects, teams, settings, etc...
ru: Искать в проектах, командах, настройках и т.п. ...
zh_cn: 搜索项目、团队、设置等等...

source: Access Key ID
ru: Ключ доступа AWS ID

source: Access key to the AWS account. Credentials can be managed in the [link].
ru: Ключ доступа к аккаунту AWS. Учетными данными можно управлять по ссылке [link].

source: Secret Access Key
ru: Секретный ключ доступа

source: Bucket
ru: Корзина/Bucket

source: Name of the GCS bucket. Read permissions are required to download symbols.
ru: Название GCS корзины/bucket. Нужны права на чтение для скачивания символов/symbols.

source: Client Email
ru: Email

source: Email address of the GCS service account.
ru: Email адрес учетной записи службы GCS.

source: Private Key
ru: Приватный ключ
zh_cn: 私钥

source: The service account key. Credentials can be managed on the [link].
ru: Ключ учётной записи службы. Учётными данными можно управлять по ссылку [link].

source: New Repository
ru: Новый Репозиторий
zh_cn: 创建仓库

source: A display name for this repository
ru: Отображаемое имя для этого репозитория

source: Directory Layout
ru: Макет директории

source: The layout of the folder structure.
ru: Макет структуры папок.

source: Path Casing
ru: Регистр пути

source: The case of files and folders.
ru: Регистр файлов и папок

source: The path at which files are located within this repository.
ru: Путь, по которому файлы находятся в этом репозитории.

source: Download Url
ru: Ссылка для загрузки
zh_cn: 下载地址

source: Full URL to the symbol server
ru: Полная ссылка к серверу символов

source: Name of the S3 bucket. Read permissions are required to download symbols.
ru: Название S3 корзины/bucket. Нужны права на чтения для скачивания символов/symbols.

source: Region
ru: Регион

source: The AWS region and availability zone of the bucket.
ru: Регион AWS и зона доступности корзины/bucket.

source: Search for Docs and FAQs...
ru: Искать в документации и ЧАВО...
zh_cn: 搜索文档和FAQ...

source: Could not invite user
ru: Не удалось пригласить пользователя

source: Sending organization invitations...
ru: Отправка приглашений в организацию...
zh_cn: 发送组织邀请...

source: Sending invite requests...
ru: Отправка запросов на приглашение...
zh_cn: 发送邀请请求中...

source: %s invite
ru: %s приглашение
zh_cn: %s 个邀请

source: Sent [invites], [failed] failed to send.
ru: [invites] отправлено, [failed] не удалось отправить.

source: Sent [invites]
ru: Отправлено [invites] приглашений

source: Duplicate emails between invite rows.
ru: Дублируйте электронные письма между строками приглашения.

source: Invite New Members
ru: Пригласить новых участников
zh_cn: 邀请新成员

source: You do not have permission to directly invite members. Email addresses entered here will be forwarded to organization managers and owners; they will be prompted to approve the invitation.
ru: У вас нет разрешения на прямое приглашение участников. Адреса электронной почты, введенные здесь, будут переадресованы менеджерам и владельцам организаций; им будет предложено одобрить приглашение.

source: Invite new members by email to join your organization.
ru: Пригласить новых участников по email в вашу организацию

source: Email addresses
ru: Адреса email
zh_cn: Email 地址

source: Role
bg: Роля
de: Rolle
es: Rol
it: Ruolo
ja: ロール
ru: Роль
zh_cn: 角色

source: Add to team
ru: Добавить в команду
zh_cn: 加入团队

source: Add another
ru: Добавить ещё
zh_cn: 添加其他

source: Send more invites
ru: Отправить больше приглашений
zh_cn: 发送更多邀请

source: Enter one or more email
ru: Введите один или несколько email
zh_cn: 输入至少一个邮箱地址

source: Add to teams...
ru: Добавить в команды...
zh_cn: 加入到团队

source: Get Recovery Codes
ru: Получить коды восстановления
zh_cn: 获取恢复码

source: Two-Factor Authentication Enabled
ru: Двухфакторная аутентификация включена
zh_cn: 双重认证开启

source: Two-factor authentication via %s has been enabled.
ru: Двухфакторная аутентификация через%s включена.
zh_cn: 通过 %s 的双重认证已经启用。

source: You should now set up recovery options to secure your account.
ru: Теперь вы должны настроить параметры восстановления, чтобы защитить свою учетную запись.
zh_cn: 现在，您应该设置恢复选项以保护您的账户安全。

source: We recommend adding a phone number as a backup 2FA method.
ru: Мы рекомендуем добавить номер телефона, как резервный метод 2FA
zh_cn: 我们建议添加一个手机号码作为备份的2FA方式。

source: Recovery codes are the only way to access your account if you lose your device and cannot receive two-factor authentication codes.
ru: Коды восстановления - это единственный способ получить доступ к вашей учетной записи, если вы потеряете свое устройство и не сможете получить коды двухфакторной аутентификации.
zh_cn: `恢复代码` 用于您丢失了设备并无法使用二步验证时进行访问

source: Skip this step
cs: Přeskočit tento krok
de: Diesen Schritt überspringen
es: Saltar este paso
ru: Пропустить этот шаг
zh_cn: 跳过这一步

source: Add a Phone Number
ru: Добавить номер телефона
zh_cn: 添加一个电话号码

source: Redirecting to New Project...
ru: Перенаправление на новый проект...
zh_cn: 跳转到新项目...

source: The project slug has been changed.
ru: ЧПУ проекта изменён.
zh_cn: 项目slug已经被修改。

source: You will be redirected to the new project [project] in [timer] seconds...
ru: Вы будете перенаправлены на новый проект [project] через [timer] секунд...
zh_cn: 在[timer]秒内，您将被跳转至新项目[project]...

source: Continue to %s
ru: Продолжить в %s
zh_cn: 继续%s

source: [read] access to [resources] resources
ru: [read] доступ к [resources] ресурсам

source: [read] and [write] access to [resources] resources
ru: [read] и [write] доступ к [resources] ресурсам

source: [admin] access to [resources] resources
ru: [admin] доступ к [resources] ресурсам

source: Authored By %s
ru: Было создано %s

source: Accept & Install
ru: Принять и Установить
zh_cn: 接受并安装

source: Request to publish %s successful.
ru: Запрос на публикацию %s успешен.

source: Request to publish %s fails.
ru: Запрос на публикацию %s провалился.

source: Questions to answer
ru: Вопросы для ответа
zh_cn: 待解答

source: Publish Request Questionnaire
ru: Опубликовать опросник

source: Please fill out this questionnaire in order to get your integration evaluated for publication. Once your integration has been approved, users outside of your organization will be able to install it.
ru: Пожалуйста, заполните эту анкету, чтобы получить оценку вашей интеграции для публикации. Как только ваша интеграция будет одобрена, пользователи за пределами вашей организации смогут установить ее.

source: Request Publication
ru: Запрос публикации

source: Confirm Password to Continue
ru: Подтвердите пароль для продолжения
zh_cn: 认证密码以继续

source: You will need to reauthenticate to continue.
ru: Нужно повторно авторизоваться, чтобы продолжить.
zh_cn: 您需要再次认证以继续
