Repository: getsentry/sentry
Catalog: src/sentry/locale/*/LC_MESSAGES/django.po
Languages: bg, cs, de, es, fr, it, ja, pl, pt_br, ru, sk, sl, zh_cn

source: Pending Access Requests
bg: Висящи заявки за достъп
cs: Nevyřízené žádosti o přístup
de: Ausstehende Zugriffsanfrage
es: Solicitudes de acceso pendientes
fr: Demandes d'accès en attente
ja: 保留中のアクセス要求

source: Missing SSO Link
cs: Chybí odkaz SSO
de: SSO-Verknüpfung fehlt
es: Falta el enlace de SSO

source: Two-factor auth not enabled
bg: Двойната идентификация на е включена
cs: Dvoufázové ověření není zapnuto
de: 2-Faktor Authentifizierung nicht aktiviert
es: Autenticación en dos pasos no activada
fr: Authentification en deux étapes activée
ja: 二要素認証が有効になっていません

source: You do not have access to remove member
cs: Nemáte oprávnění k odstraňování členů
de: Sie haben keine Berechtigung, das Mitglied zu entfernen.
es: No tiene autorización para eliminar al miembro

source: You cannot leave the organization as you are the only owner.
cs: Organizaci nemůžete opustit, jelikož jste jejím jediným vlastníkem.
de: Sie können die Organisation nicht verlassen, da Sie der einzige Besitzer sind.
es: No puede abandonar la organización porque es su único propietario.

source: The maximum percentage of your account limit an individual project can consume.
cs: Maximální procento z vašeho limitu účtu, které každý projekt může využít.
de: Der maximale Prozentsatz Ihres Kontolimits, den ein einzelnes Projekt beanspruchen kann.
es: El porcentaje máximo de su límite de cuenta que un proyecto individual puede consumir.

source: Manage Integrations
bg: Управление на интеграциите
cs: Správa začlenění
de: Integrierungen verwalten
es: Gestionar integraciones
fr: Gérer les intégrations
it: Gestisci integrazioni
ja: 連携の管理
pl: Zarządzaj integracjami
pt_br: Gerenciar Integrações
sk: Spravovať Integrácie

source: To send data to Sentry you will need to configure an SDK with a client key (usually referred to as the [code:SENTRY_DSN] value). For more information on integrating Sentry with your application take a look at our [link:documentation].
cs: Pro odeslání dat Sentry je třeba nastavit SDK pomocí klientského klíče (většinou se označuje jako hodnota [code:SENTRY_DSN]). Pro další informace o začlenění Sentry s vaší aplikací se podívejte na naši [link:dokumentaci].
de: Um Daten an Sentry zu senden, müssen Sie ein SDK mit einem Client-Schlüssel konfigurieren (normalerweise [code:SENTRY_DSN]-Wert genannt). Für weitere Informationen zur Integration von Sentry in Ihrer Anwendung schauen Sie sich bitte unsere [link:Dokumentation] an.
es: A fin de enviar datos a Sentry, debe configurar un kit de desarrollo con una clave de cliente (a la que habitualmente se refiere como el valor [code:SENTRY_DSN]). Si desea más información sobre cómo integrar Sentry con su aplicación, eche un vistazo a nuestra [link:documentation].

source: Unable to resolve a symbol.
cs: Symbol nelze analyzovat.
de: Ein Symbol konnte nicht gelöst werden.
es: No se puede resolver un símbolo.

source: Click here to trigger processing for %d pending event
cs: Klikněte zde pro spuštění zpracování %d nevyřízené události
de: Klicken Sie hier, um die Verarbeitung von %d ausstehenden Ereignis zu starten.
es: Haga clic aquí para iniciar el procesamiento de %d circunstancia pendiente

source: Reprocessing %d event …
cs: Znovu zpracování %d úlohy …
de: %d Ereignis wird erneut verarbeitet …
es: Reprocesando %d circunstancia …

source: Integration
bg: Интеграция
cs: Začlenění
de: Integrierung
es: Integración
fr: Intégration
it: Integrazione
ja: 連携
pl: Integracja
pt_br: Integração
sk: Integrácia

source: Are you sure you want to remove this rule?
cs: Opravdu chcete toto pravidlo odstranit?
de: Sind Sie sicher, dass diese Regel entfernt werden soll?
es: ¿Seguro que desea eliminar esta regla?

source: Rules
bg: Правила
cs: Pravidla
de: Regeln
es: Reglas
fr: Règles
it: Regole
ja: ルール
pt_br: Regras

source: Every time %s of these conditions are met:
bg: Всеки път, когато %s от условията са изпълнени:
cs: Pokaždé když %s z těchto podmínek je splněno:
de: Jedes Mal, wenn %s dieser Bedingungen erfüllt sind:
es: Cada vez que %s de estas condiciones se cumplen:
fr: Chaque fois que %s de ces conditions sont réunies :
it: Ogni volta che %s di queste condizioni sono soddisfatte:
ja: 条件の%sが満たされたときはすべて:

source: Take these actions:
bg: Да се прави следното:
cs: Provést tyto činnosti:
de: Unternehmen Sie folgende Aktionen:
es: Realice estas acciones:
fr: Effectuez les actions suivantes :
it: Adottare queste azioni:
ja: 以下のことをしてください:

source: Sentry CLI
cs: Příkazový řádek Sentry
es: ILC de Sentry

source: Server Admin
cs: Správce serveru
de: Serveradministrator
es: Administrador del servidor

source: %d issue on this page selected.
bg: %d проблем на страницата е избран.
cs: Vybrána %d úloha na této stránce.
de: Auf dieser Seite wurde %d Problem ausgewählt.
es: Se ha seleccionado %d incidencia en esta página.
fr: %d problème sélectionné sur cette page.
ja: このページの %d つの課題を選択しました。

source: Saving this search will give you and your team quick access to it in the future.
bg: Запазването на търсенето дава бърз достъп на екипа ви до него.
cs: Uložením tohoto hledání získáte k němu Vy a váš tým do budoucna rychlý přístup.
de: Durch das Speichern dieser Suchanfrage wird sie zukünftig für Sie und Ihr Team schneller abrufbar.
es: Guardar esta búsqueda os permitirá a ti y a tu equipo acceder a ella con rapidez más adelante.
fr: L’enregistrement de cette recherche vous fournira, ainsi qu'à votre équipe, un accès ultérieur.
ja: 検索を保存することで、今後あなたのチームは簡単に同じ検索ができるようになります。

source: Make this the default view for myself.
bg: Това да е стандартният ми личен изглед.
cs: Toto učinit mým výchozím zobrazením.
de: Als Standardansicht für mich festlegen.
es: Marcar como vista predeterminada para mí.
fr: Appliquer comme affichage par défaut pour moi.
ja: 現在の表示をデフォルト表示とします。

source: Make this the default view for my team.
bg: Това да е стандартният изглед за екипа ми.
cs: Toto učinit výchozím zobrazením pro můj tým.
de: Als Standardansicht für mein Team festlegen.
es: Marcar como vista predeterminada para mi equipo.
fr: Appliquer comme affichage par défaut pour mon équipe.
ja: 現在の表示をチーム内でのデフォルト表示とします。

source: or paste an event id to jump straight to it
bg: или преминете направо към проблема чрез идентификатора му
cs: nebo vložte id události, čímž se na ní hned přesunete
de: oder fügen Sie eine Ereignis-ID ein, um direkt zum Ereignis zu gelangen
es: o copie la id de un evento para saltar directamente a él
fr: ou collez un identifiant d'événement pour y accéder directement
it: o incolla un id evento per passare direttamente a esso
ja: またはイベントIDを貼り付けてすぐに表示

source: key/value pair associated to an issue
bg: двойка ключ/стойност за проблем
cs: pár klíč/hodnota přidružený k této úloze
de: Schlüssel-/Wertpaar, das einem Problem zugeordnet ist
es: par clave-valor asociado a una incidencia
fr: paire clé/valeur associée à un problème
ja: この課題に関連付けられているキー/値

source: State of an issue
bg: Състояние на проблем
cs: Stav úlohy
de: Zustand eines Problems
es: Estado de una incidencia
fr: Etat d'un problème
ja: 課題の状態

source: Time or Count related search
cs: Hledání související s časem nebo počtem
de: Zeit- oder anzahlbezogene Suche
es: Búsqueda relacionada con tiempo o recuento

source: team member assigned to an issue
bg: кой ще работи по проблема
cs: člen týmu přidělený k této úloze
de: Einem Problem zugewiesenes Teammitglied
es: miembro del equipo asignado a una incidencia
fr: Membre assigné a cette issue
ja: この課題に割り当てられているチームメンバー

source: team member who bookmarked an issue
bg: кой е създал отметка за проблема
cs: člen týmu který úlohu přidal do záložek
de: Teammitglied, welches ein Lesezeichen für ein Problem hinzugefügt hat
es: miembro del equipo que ha marcado una incidencia
fr: membre de l’équipe qui a mis un problème en favori
ja: この課題をブックマークしたチームメンバー

source: There is %d issue blocking event processing
cs: Máte %d úlohu která brání zpracování události
de: %d Problem verhindert die Ereignisverarbeitung.
es: Hay %d problema que impide el procesamiento de circunstancias

source: There is %d event pending reprocessing.
cs: Máte %d úlohu čekající na znovu zpracování.
de: Für %d Ereignis steht die erneute Verarbeitung noch aus.
es: Hay %d circunstancia con reprocesamiento pendiente.

source: ID:
bg: Идентификатор:
es: Identificador:

source: Data
bg: Данни
de: Daten
es: Datos
fr: Données
ja: データ

source: Recovery codes can be used to access your account in the event you lose access to your device and cannot receive two-factor authentication codes.
bg: Кодовете за възстановяване служат да си върнете достъпа до регистрацията си в случаите, когато си загубите устройството и не можете да получите кодовете си за двойна идентификация.
fr: les codes de secours peuvent etre utilisé pour acceder a votre compte dans le cas ou vous n'avez pas accés a votre appareil et ne pas avoir le code de verification en 2 etapes
ja: リカバリーコードはあなたのデバイスをなくしてしまい、2要素認証ができなくなった場合に使います。

source: A confirmation code was sent to your phone. It is valid for %d seconds.
bg: До телефона ви е пратен код за потвърждение, който ще е валиден в следващите %d секунди.
fr: Un code de confirmation a été envoyé sur votre téléphone. Il est valable pour %d secondes.
ja: あなたの電話に確認用コードを送りました。これは %d 秒間有効です。

source: Invite a member to join this organization via their email address. If they do not already have an account, they will first be asked to create one.
bg: Поканете потребител да се присъедини към организацията чрез е-поща. Ако потребителят няма регистрация, ще бъде инструктиран да си създаде.
fr: Invitez un membre à rejoindre cette organisation via son adresse email. Si ils n'ont pas encore de compte, il leur sera demandé d'en créer un.
it: Invita un membro a unirsi a questa organizzazione tramite il suo indirizzo email. Se non dispone già di un account, in primo luogo gli sarà richiesto di crearne uno.
ja: この組織への招待をメールアドレスに送ります。もし送られた人がアカウントを持っていない場合、最初にアカウントを作るように促されます。

source: You may add a user by their username if they already have an account.
bg: Регистрирани потребители могат да се добавят просто с потребителско име.
fr: Vous pouvez ajouter un utilisateur par son nom d'utilisateur si il possède déjà un compte.
it: Puoi aggiungere utenti tramite il loro nome utente se hanno già un account.
ja: もしアカウントがあれば、ユーザ名を入力することでユーザを追加できます。
pl: Jeżeli użytkownik ma już konto, możesz go dodać przez wpisanie tylko jego nazwy użytkownika.
pt_br: Você pode adicionar um usuário por seu nome de usuário se ele já têm uma conta.
sk: Používateľa môžete pridať pomocou jeho používateľského mena pokiaľ už má účet.
sl: Lahko dodate uporabnika z uporabniškim imenom, če že ima račun.

source: New Organization
bg: Нова организация
fr: Nouvelle organisation
it: Nuova organizzazione
ja: 新しく組織を作る

source: New Project
bg: Нов проект
fr: Nouveau projet
it: Nuovo Progetto
ja: 新しいプロジェクト
pl: Nowy projekt
pt_br: Novo Projeto
sk: Nový Projekt
sl: Nov projekt

source: Create a New Project
bg: Създаване на нов проект
fr: Créer un nouveau projet
it: Crea un Nuovo Progetto
ja: 新しいプロジェクトを作成
pl: Utwórz nowy projekt
pt_br: Crie um Novo Projeto
sk: Vytvoriť Nový Projekt
sl: Ustvarite nov projekt

source: Projects allow you to scope events to a specific application in your organization. For example, you might have separate projects for production vs development instances, or separate projects for your web app and mobile app.
bg: Проектите позволяват да задавате събития за определено приложение в рамките на организацията. Примерно може да има отделни проекти за сървърите за реална работа и тези за разработка или да ги разделите по предназначение — сървъри за уеб и сървъри за мобилния сайт.
fr: Les projets vous permettent de limiter les événements à une application particulière de votre organisation. Par exemple, vous pouvez avoir des projets séparés pour les instances de production et de développement, ou des projets séparés pour application web et votre application mobile.
it: I progetti consentono di circoscrivere gli eventi nell'ambito di una specifica applicazione nella tua organizzazione. Ad esempio, potresti avere progetti separati per istanze di produzione e di sviluppo, o progetti distinti per le tue applicazioni web e mobile.
ja: プロジェクトを使用すると、組織内でイベントを特定のアプリケーション範囲に指定することができます。例えば、プロダクションと開発のインスタンス、またはウェブアプリとモバイルアプリで異なるプロジェクトを持つことができます。

source: New Team
bg: Нов екип
fr: Nouvelle équipe
it: Nuovo Team
ja: チームを作成する
pl: Nowy zespół
pt_br: Nova Equipe
sk: Nový Tím
sl: Nova ekipa

source: It looks like we're having <span>some internal</span> issues.
fr: Il semblerait qu'un <span>problème</span> soit survenu.
ja: どうやら我々に <span>内部的な</span> 問題が起きているようです。

source: API Key Settings
bg: Настройки на ключа за API
fr: Réglages des clés d'API
it: Impostazioni chiave API
ja: APIキー設定

source: Member Details
bg: Данни за потребителя
fr: Détails du membre
it: Dettagli membro
ja: メンバー詳細

source: All pending access requests have been taken care of.
bg: Всички заявки за достъп са обработени.
fr: Toutes les demandes d'accès ont été prise en compte.
ja: 保留中のアクセス要求はすべて対応済みです。

source: Removing this organization is permanent and cannot be undone!
bg: Изтриването на организация е окончателно — не може да бъде отменено!
fr: Supprimer cette organisation est définitif et ne peut pas être annulé !
it: La rimozione dell'organizzazione è permanente e non può essere annullata!
ja: 組織の削除は永久的で、取り返しがつきません!

source: This will also remove the following teams and all associated projects:
bg: С нея ще бъдат изтрити следните екипи и всички техни проекти:
fr: Cela supprimera également les équipes suivantes ainsi que tous les projets associés :
it: Questa operazione rimuoverà anche i seguenti team e tutti i progetti associati:
ja: 以下のチームとプロジェクトも削除されます。

source: Workflow notifications are separate from alerts and are generated for issue updates, such as:
fr: Les notifications de flux de travail sont séparées des alertes, et sont générées pour des éléments comme:

source: Regressions
fr: Régressions

source: Resolution
fr: Résolution

source: Help us keep your account safe by confirming your password.
bg: Потвърдете паролата си и помогнете за сигурността на регистрацията си.
fr: Aidez nous à garder votre compte sécurisé en confirmant votre mot de passe.
it: Aiutaci a proteggere la tua identità confermando la password.
ja: あなたのアカウントを安全にするために、パスワードを確認して下さい。
pt_br: Nos ajude a manter sua conta segura. confirmando sua senha.

source: Newer Event
bg: По-ново събитие
fr: Evènement plus récent
it: Ultimo Evento
ja: 新しいイベント
pl: Nowsze zdarzenia
pt_br: Evento mais Recente
sk: Novšia Udalosť
sl: Novejši dogodek

source: Older Event
bg: По-старо събитие
fr: Evènement plus ancien
it: Evento più vecchio
ja: 古いイベント
pl: Starsze zdarzenia
pt_br: Evento mais Antigo
sk: Staršia Udalosť
sl: Starejši dogodek

source: You are viewing a publicly available version of this event's data. Some information may not be available.
bg: Това е публично достъпната информация за това събитие, затова може да не е пълна.
fr: Vous regardez une version disponible publiquement des données de cet événement. Certaines informations peuvent ne pas être disponibles.
it: Stai visualizzando una versione pubblicamente disponibile dei dati di questo evento. Alcune informazioni potrebbero non essere disponibili.
ja: このイベントデータの公開されているバージョンを見ています。いくつかの情報は見れません。
pt_br: Você está vendo uma versão pública dos dados deste evento. Algumas informações podem não estar disponíveis.
sk: Prezeráte si verejne dostupnú verziu dát tejto udalosti. Niektoré informácie môžu byť nedostupné.
sl: Ogledujete si podatke javno dostopne različice dogodka. Nekatere podrobnosti mogoče niso na voljo.

source: Full message
bg: Пълно съобщение
fr: Message entier
it: Messaggio completo
ja: 完全なメッセージ

source: You still need to <a href="%(link)s">configure this plugin</a> before you can use it.
bg: Ще трябва да <a href='%(link)s'>настроите тази приставка</a>, за да може да я използвате.
fr: Vous devez toujours <a href="%(link)s">configurer ce plugin</a> avant de pouvoir l'utiliser.
it: È comunque necessario <a href="%(link)s">configurare questo plugin</a> prima di poterlo utilizzare.
ja: 使う前に<a href="%(link)s">プラグイン設定</a>が必要です。
pt_br: Você ainda precisará <a href="%(link)s">configurar este plugin</a> antes que você pode usá-lo.
sk: Stále musíte <a href="%(link)s">nakofigurovať tento plugin</a> predtým ako ho môžete použiť.
sl: Vseeno morate <a href="%(link)s">nastaviti ta vstavek</a> preden ga uporabite.

source: You are not able to create a new project because you are not a member of any teams. Ask an administrator to add you to a team.
bg: Не може да създадете нов проект, защото не сте член на никой екип. Помолете някой от администраторите да ви добави някъде.
fr: Vous ne pouvez pas créer de nouveau projet car vous n'êtes membre d'aucune équipe. Demandez à un administrateur de vous ajouter à une équipe.
it: Non puoi creare un nuovo progetto perché non fai parte di nessun team. Chedi ad un amministratore di aggiungerti ad un team.
ja: どのチームにも属していないため、新しいプロジェクトを作成できません。管理者にチームに加えてもらうよう相談してください。
pl: Nie możesz utworzyć nowego projektu, gdyż nie jesteś członkiem żadnego z zespołów. Poproś administratora aby dodał Cię do zespołu.
pt_br: Você não é capaz de criar um novo projeto, porque você não é membro de nenhuma equipe. Peça a um administrador para adicioná-lo em uma equipe.
sk: Nemáte možnosť vytvoriť nový projekt pretože nieste členom žiadneho tímu. Požiadajte administrátora aby vás pridal do tímu.
sl: Ne morete ustvariti novega projekta, ker niste član nobene od ekip. Vprašajte skrbnika, če vas doda v ekipo.

source: Edit API Key
bg: Редактиране ключа за API
fr: Éditer la clé d'API
it: Modifica chiave API
ja: APIキーの編集
pt_br: Editar Chave de API

source: Your credentials are bound to public and secret key (though both should be considered semi-secret). Different clients will require different credentials, so make sure you check the documentation before plugging things in.
bg: Идентификацията ви е обвързана с публичния и частния ви ключ, но и към двата трябва да се отнасяте внимателно. Различните клиенти трябва да са с отделни ключове, прегледайте документацията, ПРЕДИ ДА преизползвате една и съща идентификация навсякъде.
fr: Vos identifiants sont liés à une clé publique et une clé privée (bien que les deux doivent être considérés semi-secret). Des clients différents requèreront des identifiants différents, soyez donc sûr de vérifier la documentation avant de connecter quoi que ce soit.
it: Le credenziali sono legate a una chiave pubblica e segreta (anche se entrambe devono essere considerate semi-segrete). Client diversi richiedono credenziali diverse, quindi assicurati di controllare la documentazione prima di effettuare i collegamenti.
ja: あなたの認証情報は公開鍵および秘密鍵にバインドされています（いずれも準秘密鍵と認識されています）。各クライアントに異なる認証情報が必要になるため、接続する際は事前にドキュメントをご確認ください。

source: DSN (Public)
bg: Име за данни (публично)
fr: DSN (Publique)
it: DSN (pubblico)
ja: DSN(公開)

source: Use your public DSN with browser-based clients such as <a href="%(link)s">raven-js</a>.
bg: Използвайте публичното име за данни (DSN) за клиенти като браузър, напр. <a href='%(link)s'>raven-js</a>.
fr: Utilisez votre DSN public avec les clients basés sur des navigateurs comme <a href="%(link)s">raven-js</a>.
it: Usa il tuo DSN pubblico con client browser-based quali <a href="%(link)s">raven-js</a>.
ja: 公開DSNは <a href="%(link)s">raven-js</a> のようなブラウザーで使うクライアントで使います。

source: CSP Endpoint
bg: Политика за сигурност на съдържанието (CSP)
fr: Point de terminaisson CSP
ja: CSP エンドポイント

source: Use your CSP endpoint in the <code>report-uri</code> directive in your <code>Content-Security-Policy</code> header.
bg: Може да ползване точката за политиката за сигурност на съдържанието (CSP) в директивата <code>report-uri</code> в заглавната част <code>Content-Security-Policy</code>.
fr: Utilisez votre point de terminaison CSP dans la directive <code>report-uri</code> de votre en-tête <code>Content-Security-Policy</code>.
ja: <code>Content-Security-Policy</code>ヘッダーにある<code>report-uri</code>ディレクティブのCSPエンドポイントを使用します。

source: Configure origin URLs which Sentry should accept events from. This is used for communication with clients like <a href="%(link)s">raven-js</a>.
bg: Настройване на адресите, от които Sentry ще приема събития. Това се полза от клиентите като <a href='%(link)s'>raven-js</a>.
fr: Configurer les URLs d'origine pour lesquelles Sentry doit accepter les événements. Ceci est utilisé pour la communication avec les clients comme <a href="%(link)s">raven-js</a>.
it: Configura gli URL di origine da cui Sentry può accettare eventi. Questo è utilizzato per comunicare con client come <a href="%(link)s">raven-js</a>.
ja: Sentryがイベントを許可するorigin URLを設定します。<a href="%(link)s">raven-js</a>などのクライアントとの通信に使われます。
pt_br: Configure URLs de origem que o Sentry deve aceitar eventos. Isto é utilizado para comunicação com clientes como <a href="%(link)s">raven-js</a>.
sk: Nakofigurujte zdrojové URL adresy z ktorých by mal Sentry prijímať udalosti. Toto je použité pre komunikáciu klientov ako <a href="%(link)s">raven-js</a>.

source: This will restrict requests based on the <code>Origin</code> and <code>Referer</code> headers.
bg: Това ограничава заявките на база на заглавните части <code>Origin</code> и <code>Referer</code>.
fr: Ceci limitera les requêtes en se basant sur les en-têtes <code>Origin</code> et <code>Referer</code>.
it: Questo limiterà le istanze basate sugli header <code>Origin</code> e <code>Referer</code>.
ja: リクエストは<code>Origin</code>と<code>Referer</code> ヘッダーによって制限されています。
pt_br: Isto irá restringir solicitações com base em cabeçalhos de <code>Origin</code> e <code>Referer</code>.
sk: Toto obmedzí požiadavky založené na <code>Origin</code> a <code>Referer</code> hlavičkách.

source: Debug Symbols
bg: Символи за изчистване на грешки
fr: Symboles de débogage
ja: デバッグシンボル

source: CSP Reports
bg: Доклади за сигурността на съдържанието (CSP)
fr: Rapports CSP
ja: CSPレポート

source: Each event in Sentry may be annotated with various tags (key and value pairs). Learn how to <a href="%(link)s">add custom tags</a>.
bg: На всяко събитие в Sentry може да се дадат етикети (двойки ключ със стойност). Вижте как да <a href='%(link)s'>създавате ваши етикети</a>.
fr: Chaque événement dans Sentry peut être marqué avec différentes étiquettes (sous forme de clé/valeur). Apprenez à <a href="%(link)s">ajouter des étiquettes personnalisées</a>.
ja: Sentryでのイベントにはいくつものタグ(キーとバリューの組)を付けられます。詳しくは<a href="%(link)s">カスタムタグを追加</a>を見て下さい。

source: We have not yet recorded any tags for this project.
bg: Този проект няма етикети.
fr: Nous n'avons encore enregistré aucun tag pour ce projet.
it: Non abbiamo ancora registrato etichette per questo progetto.
ja: このプロジェクトにはタグが記録されていません。
pl: Nie ma jeszcze zarejestrowanych tagów dla tego projektu.
pt_br: Nós ainda não registrados nenhuma etiqueta para este projeto.
sk: Zatiaľ sme nezaznamenali žiadne štítky pre tento projekt.
sl: Ni bilo zabeleženih oznak za ta projekt.
