Repository: getsentry/sentry
Catalog: src/sentry/locale/*/LC_MESSAGES/django.po
Languages: bg, cs, de, es, fr, it, ja, pl, pt_br, ru, sk, sl, zh_cn

source: Don't rely on stack traces and graphs alone to understand the cause and impact of errors. Enable User Feedback to collect your users' comments when they encounter a crash or bug.
ru: Не полагайтесь только на трассировки стека и графики, чтобы понять причины и последствия ошибок. Включите обратную связь с пользователем, чтобы собрать комментарии ваших пользователей, когда они сталкиваются со сбоем или ошибкой.

source: Sorry, no user reports match your filters.
ru: К сожалению, ни один отчет пользователя не соответствует вашим фильтрам.

source: Organization to use with Azure DevOps
ru: Организация для использования с Azure DevOps
zh_cn: 使用Azure DevOps的组织

source: my-group/my-subgroup
zh_cn: 我的组/我的子组

source: GitLab Application ID
zh_cn: GitLab应用ID

source: Jira URL
zh_cn: Jira地址

source: MyProject
zh_cn: 我的项目

source: Email
bg: Е-поща
es: Correo electrónico
ja: メール
sl: E-pošta
zh_cn: 电子邮件

source: one time…
zh_cn: %s 次…

source: one user…
zh_cn: %s 个用户

source: Arch:
zh_cn: 架构：

source: Raw
bg: Необработено
cs: Prosté
de: Original
es: Sin procesar
fr: Sortie brute
ja: 元データ
pl: Źródło
sk: Nespracované
sl: Neobdelan zapis
zh_cn: 原始数据

source: Objective-C -> Swift shim frame
cs: Objective-C -> Swift vložkový rám
de: Objective-C -> Swift-Scheiben-Frame
es: Objective-C > Marco de cuña veloz
zh_cn: Objective-C -> Swift shim框架

source: Send invite
zh_cn: 发送邀请 (%s)

source: email
zh_cn: 电子邮件

source: business-email
zh_cn: 业务邮箱

source: my-service-name
zh_cn: 我的服务名称

source: TLS?
bg: Шифриране с TLS?
zh_cn: 使用 TLS?

source: 2FA
zh_cn: 双因子校验

source: Security Header Endpoint
zh_cn: 安全头部端点

source: Minidump Endpoint
cs: Koncový bod minivýpisu
de: Minidump-Endpunkt
es: Punto de conexión de minivolcado
zh_cn: 转储端点

source: Unreal Engine 4 Endpoint
zh_cn: 虚幻4引擎端点

source: Content Security Policy (CSP)
zh_cn: 内容安全协议(CSP)

source: Content Security Policy
zh_cn: 内容安全策略

source: HTTP Public Key Pinning
zh_cn: HTTP公钥固定

source: Stacktrace
cs: Výpis zásobníku
es: Seguimiento de pila
ja: スタックトレース
pl: Stos błędu
sl: Sledenje skladu

source: Issue Tracking
bg: Следене на грешки
cs: Sledování úloh
de: Problemverfolgung
es: Seguimiento de la incidencia
fr: Suivi des bogues
it: Tracciamento richiesta
ja: 課題

source: %(calls)d call in %(duration).2fms
bg: %(calls)d извикване за %(duration).2f ms
cs: %(calls)d volání za %(duration).2fms
de: %(calls)d Aufruf in %(duration).2fms
es: %(calls)d llamada en %(duration).2fms
fr: %(calls)d appel en %(duration).2f ms
it: %(calls)d chiamata in %(duration).2fms
ja: %(duration).2fmsで%(calls)d回の呼び出し

source: Generic
bg: Общи
cs: Obecné
de: Generisch
es: Génerico
fr: Générique
it: Generico
ja: 一般

source: message
bg: съобщение
cs: zpráva
de: Nachricht
es: mensaje
it: messaggio
ja: メッセージ
pl: komunikat
pt_br: mensagem
sk: správa
sl: sporočilo

source: messages
bg: съобщения
cs: zprávy
de: Nachrichten
es: mensajes
it: messaggi
ja: メッセージ
pl: komunikaty
pt_br: mensagens
sk: správy
sl: sporočila

source: Visible
bg: Видими
cs: Viditelné
de: Sichtbar
it: Visibile
ja: 表示
pl: Widoczne
pt_br: Visível
sk: Viditeľný
sl: Vidno

source: Organization Invite
bg: Покана към организация
cs: Pozvánka do organizace
de: Organisations-Einladung
es: Invitación a la organización
fr: Invitation à rejoindre l'organisation
it: Invito organizzazione
ja: 組織に招待

source: <strong>%(org_name)s</strong> is using Sentry to aggregate errors.
bg: <strong>%(org_name)s</strong> използва Sentry за наблюдение на проблемите.
cs: <strong>%(org_name)s</strong> používá Sentry pro shromáždění chyb.
de: <strong>%(org_name)s</strong> benutzt Sentry, um Fehler zu aggregieren.
es: <strong>%(org_name)s</strong> está usando Sentry para contabilizar los errores.
fr: <strong>%(org_name)s</strong> utilise Sentry pour aggréger les erreurs.
it: <strong>%(org_name)s</strong> sta usando Sentry per aggregare gli errori.
ja: <strong>%(org_name)s</strong> はエラーを集約するためにSentryを使っています。

source: You have been invited to join this organization, which manages <strong>%(project_count)s</strong> project(s), including:
bg: Поканени сте да се присъедините към организацията, която управлява <strong>%(project_count)s</strong> проекта, в това число:
cs: Byli jste pozváni do organizace spravující <strong>%(project_count)s</strong> projekt(ů), včetně:
de: Sie wurden eingeladen, dieser Organisation beizutreten, welche <strong>%(project_count)s</strong> Projekt(e) verwaltet, einschließlich:
es: Ha recibido una invitación para unirse a esta organización, la cual gestiona <strong>%(project_count)s</strong>proyecto(s), incluyendo:
fr: Vous avez été invité à rejoindre cette organisation, qui gère <strong>%(project_count)s</strong> projet(s), notamment :
it: Sei stato invitato a unirti a questa organizzazione, che gestisce <strong>%(project_count)s</strong> progetti, compreso:
ja: あなたはこの組織に招待されました。この組織は以下の <strong>%(project_count)s</strong> つのプロジェクトを管理しています。

source: You have been invited to join this organization.
cs: Byli jste pozváni k připojení do této organizace.
de: Sie wurden eingeladen, sich dieser Organisation anzuschließen.
es: Le han invitado a unirse a esta organización.

source: To continue, you must either login to your existing account, or create a new one.
bg: За да продължите, трябва да ползвате съществуващата си регистрация или да създадете нова.
cs: Abyste mohli pokračovat, museli byste se přihlásit do svého účtu, nebo vytvořit nový.
de: Um fortzufahren, müssen Sie sich entweder mit einem bestehenden Konto anmelden oder ein neues erstellen.
es: Para continuar, debe entrar en su cuenta actual o crear una nueva.
fr: Pour continuer, vous devez soit vous connecter à votre compte existant, ou en créer un nouveau.
it: Per continuare, devi accedere al tuo account esistente o crearne uno nuovo.
ja: 続けるにはあなたのアカウントにログインするか、新しいアカウントを作成してください。
pl: Aby móc kontynuować, musisz zalogować się lub utworzyć nowe konto.
pt_br: Para continuar, você deve fazer o login na conta existente, ou criar uma nova.
sk: Pre pokračovanie sa buď musíte prihlásiť do vášho účtu, alebo vytvoriť nový.
sl: Za nadaljevanje se morate ali prijaviti z obstoječim računom ali ustvariti nov račun.

source: Login as an existing user
bg: Влизане като вече съществуващ потребител.
cs: Přihlásit se jako existující uživatel
de: Als existierender Benutzer anmelden
es: Iniciar sesión como un usuario existente
fr: Connexion comme utilisateur existant
it: Accedi come utente esistente
ja: 既存のユーザーでログイン
pl: Zaloguj się uzywając istniejącego konta
pt_br: Faça o Login como um usuário existente
sk: Prihlásiť sa ako existujúci používateľ
sl: Prijavite se kot obstoječi uporabnik

source: Join the %(org_name)s organization
bg: Присъединяване към организацията %(org_name)s
cs: Připojit se k organizaci %(org_name)s
de: Treten Sie der Organisation %(org_name)s bei
es: Unirse a la organización %(org_name)s
fr: Rejoignez l'organisation %(org_name)s
it: Unisciti all'organizzazione %(org_name)s
ja: %(org_name)s に参加する

source: Forbidden
bg: Нямате достъп
cs: Zakázáno
de: Verboten
es: Prohibido
fr: Interdit
it: Proibito
ja: 許可されていません
pl: Zabroniony
pt_br: Proibido
sk: Zakázaný
sl: Prepovedano

source: You do not have access to this page with your current permissions.
bg: Нямате достъп до тази страница с текущите си права.
cs: S vašimi současnými oprávněními nemáte na tuto stránku přístup.
de: Sie haben nicht genug Rechte um auf diese Seite zuzugreifen.
es: No tiene acceso a esta página con sus permisos actuales.
fr: Vos permissions ne vous donnent pas accès à cette page.
it: Non hai accesso a questa pagina con le autorizzazioni correnti.
ja: 現在の権限ではこのページにアクセスできません。
pl: Nie masz aktualnie wystarczających uprawnień do tej strony.
pt_br: Você não tem acesso a esta página com suas permissões atuais.
sk: Vaše práva niesú dostatočné pre vstup na túto stránku.
sl: Nimate dovoljenj za dostop do te strani.

source: Remove Account
bg: Изтриване на регистрация
cs: Odstranit účet
de: Konto entfernen
es: Eliminar cuenta
fr: Supprimer le compte
it: Rimuovi account
ja: アカウントの削除

source: Scheduled for Removal
bg: Предстои изтриване
cs: Odstranění naplánováno
de: Entfernung geplant
es: Programada para su eliminación
fr: Suppression programmée
it: In programma per la rimozione
ja: 削除がスケジュールに入りました

source: This will permanently remove all associated data for your user.
bg: Това ще изтрие всички данни за вашия потребител.
cs: Toto nevratně odstraní všechna data přidělená vašemu uživateli.
de: Hierdurch werden endgültig alle Daten entfernt, die Ihrem Benutzer zugeordnet sind.
es: Esto eliminará permanentemente todos los datos asociados a su usuario.
fr: Cet action supprimera définitivement toutes les données associées pour votre utilisateur.
it: Questa operazione eliminerà definitivamente tutti i dati associati all'utente.
ja: あなたのユーザーに結びついたすべての情報を完全に消去します。

source: Closing your account is permanent and cannot be undone!
bg: Затварянето на регистрацията е окончателно — не може да бъде отменено!
cs: Uzavření vašeho účtu je nevratnou operací!
de: Das Schließen Ihres Kontos ist endgültig und kann nicht rückgängig gemacht werden!
es: ¡Cerrar una cuenta es un proceso permanente y no podrá deshacerse!
fr: La fermeture de votre compte est définitive et ne peut pas être annulée !
it: La chiusura dell'account è permanente e non può essere annullata!
ja: アカウントを削除することは、永久的であり、元に戻すことは出来ません！

source: If you continue, the following organizations will be removed:
bg: Следните организации ще бъдат изтрити, ако продължите:
cs: Pokud budete pokračovat, následující organizace budou odstraněny:
de: Wenn Sie fortfahren, werden die folgenden Organisationen entfernt:
es: Si continúa, se eliminarán las siguientes organizaciones:
fr: Si vous continuez, les organisations suivantes seront supprimées :
it: Se si continua, saranno rimosse le seguenti organizzazioni:
ja: もしも続けた場合、以下の組織が削除されます:

source: Appearance
bg: Изглед
cs: Vzhled
de: Erscheinen
es: Apariencia
fr: Apparence
it: Aspetto
ja: 表示
pl: Wygląd
pt_br: Aparência
sk: Vzhľad
sl: Izgled

source: Localization
bg: Превод
cs: Lokalizace
de: Lokalisierung
es: Ubicación
fr: Localisation
it: Localizzazione
ja: 言語
pl: Lokalizacja
pt_br: Localização
sk: Lokalizácia
sl: Krajevna prilagoditev

source: Account Settings
bg: Настройки на регистрацията
cs: Nastavení účtu
de: Kontoeinstellungen
es: Configuración de cuenta
fr: Paramètres du compte
it: Impostazioni Account
ja: アカウント設定
pl: Ustawienia konta
pt_br: Configurações da Conta
sk: Nastavenia Účtu
sl: Nastavitve računa

source: You have unverified emails.
cs: Máte neověřené e-maily.
de: Sie haben unbestätigte E-Mails.
es: Tienes direcciones de correo electrónico sin verificar.
fr: Vous avez des emails non-vérifiés

source: Resend Verification Emails.
cs: Znovu odeslat e-maily k ověření.
de: Senden Sie Bestätigungs-E-Mails erneut.
es: Reenviar correos electrónicos de verificación.

source: Current Identities
bg: Текущи самоличности
cs: Současné identity
de: Aktuelle Identitäten
es: Identidades actuales
fr: Identités actuelles
it: Identità corrente
ja: 現在の認証リスト
pl: Aktualne tożsamości
pt_br: Identidades Atuais
sk: Momentálne Identity
sl: Trenutne identitete

source: There are no identities associated with this account.
bg: Няма самоличности свързани с тази регистрация.
cs: K tomuto účtu nejsou připojeny žádné identity.
de: Mit Ihrem Konto sind keine Identitäten verbunden.
es: No hay identidades asociadas con esta cuenta.
fr: Il n'y a aucune identité associé à ce compte.
it: Non ci sono identità associate con questo account.
ja: このアカウントに結び付けられている認証はありません。
pl: Nie ma tożsamości powiązanych z tym kontem.
pt_br: Não há nenhuma identidade associada a esta conta.
sk: K tomuto účtu niesú pridružené žiadne identity.
sl: Ni povezanih identitet.

source: Identity
bg: Самоличност
cs: Identita
de: Identität
es: Identidad
fr: Identité
it: Identità
ja: 認証
pl: Tożsamość
pt_br: Identidade
sk: Identita
sl: Identiteta

source: Notification Settings
bg: Настройки на известяването
cs: Nastavení oznámení
de: Benachrichtigungs-Einstellungen
es: Configuración de notificaciones
fr: Paramètres de notification
it: Impostazione delle notifiche
ja: 通知文字列
pl: Ustawienia powiadomień
pt_br: Configurações de Notificação
sk: Nastavenia Oznámení
sl: Nastavitve obvestil

source: Workflow
cs: Postup práce
es: Flujo de trabajo
fr: Flux de travail
ja: ワークフロー

source: Workflow notifications are separate from alerts and are generated for issue updates, such as changes in issue assignment, changes to resolution status (including regressions), and comments.
cs: Oznámení o postupu práce jsou oddělena od obecných výstrah a jsou vytvářena při aktualizacích úloh, jako např. její přidělení, změna stavu řešení (včetně regresí) a komentářů.
de: Benachrichtigungen zum Workflow unterscheiden sich von Warnungen. Sie werden für Aktualisierungen hinsichtlich Problemen generiert, so z. B. für Änderungen der Problemzuweisung, des Auflösungsstatus (einschließlich Regressionen) und für Kommentare.
es: Las notificaciones de flujo de trabajo son ajenas a las alertas y se generan para actualizaciones técnicas, como cambios en asignaciones de problemas, cambios en estados resolutivos (regresiones incluidas) y comentarios.

source: When workflow notifications are enabled for a project, you'll receive an email when your teammates perform any of these actions. You'll be automatically added as a participant on an issue by taking one of the actions listed above. You may subscribe (or unsubscribe) from individual issues on their respective pages.
cs: Při povolení oznámení o postupu práce v tomto projektu, Vám budou zasílány e-maily kdykoliv vaši kolegové v týmu provedou kteroukoli z těchto činnosti. Provedením jedné z činností výše budete automaticky přidáni jako jako účastník. Zahájit (nebo zrušit) odběr jednotlivých úloh můžete provést na jejich příslušných stránkách.
de: Wenn Benachrichtigungen zum Workflow für ein Projekt aktiviert sind, erhalten Sie eine E-Mail, wenn Ihre Teamkollegen eine dieser Aktionen durchführen. Sie werden automatisch als Teilnehmer eines Problems hinzugefügt, indem Sie eine der oben aufgeführten Aktionen ausführen. Auf den Seiten der jeweiligen Probleme können Sie Benachrichtigungen zu diesen abonnieren oder ein entsprechendes Abonnement beenden.
es: Cuando las notificaciones de flujo de trabajo estén habilitadas en un proyecto, recibirá un correo electrónico cada vez que sus compañeros ejecuten alguna de las citadas acciones. Será añadido automáticamente como participante de un problema al llevar a cabo cualquiera de las acciones arriba mencionadas. Puede suscribirse (o darse de baja) de cada problema, de modo individual, en sus respectivas páginas.

source: Reports contain a summary of what's happened within your organization over the last week.
cs: Hlášení obsahují souhrn všech událostí co se za poslední týden udály v rámci vaší organizace.
de: In einem Bericht wird zusammengefasst, was innerhalb der letzten Woche in Ihrer Organisation passiert ist.
es: Los informes contienen un resumen de lo que ha pasado en tu organización en la última semana.
fr: Les rapports contiennent un résumé des événements au sein de votre organisation au cours de la dernière semaine.
ja: 組織内で前週に起きた事柄をまとめたレポートです。

source: Deploy emails include release, environment and commit overviews. Choose to receive emails for:
cs: E-maily nasazení obsahují přehled verzí, prostředí a odevzdání. Zvolte jaké e-maily chcete dostávat:
de: Bereitstellungs-E-Mails beinhalten eine Übersicht über Releases, Umgebung und Commits. E-Mails auswählen für:
es: Los correos electrónicos de implementación incluyen resúmenes de lanzamientos, entorno y ejecución. Seleccione para recibir correos electrónicos sobre:

source: Fine Tuning
cs: Dolaďování
de: Feinabstimmung
es: Configuración personalizada
fr: Ajustement
ja: 微調整

source: Account Security
cs: Zabezpečení účtu
de: Kontosicherheit
es: Seguridad de la cuenta
fr: Sécurité du compte
ja: アカウントのセキュリティ

source: Two-factor authenticaton
bg: Двойна идентификация
cs: Dvoufázové ověření
de: 2-Faktor Authentifizierung
es: Autenticación en dos pasos.
fr: Authentification en deux étapes
ja: 二要素認証

source: Manage
bg: Управление
cs: Správa
de: Verwalten
es: Gestionar
fr: Gérer
it: Gestione
ja: 管理

source: Two-factor authentication is <strong>enabled</strong>.
bg: Двойната идентификация е <strong>включена</strong>.
cs: Dvoufázové ověření je <strong>zapnuto</strong>.
de: 2-Faktor Authentifizierung ist <strong>aktiviert</strong>.
es: La autenticación en dos pasos está <strong>habilitada</strong>.
fr: L’authentification en deux étapes est <strong>activée</strong>.
ja: 二要素認証は現在 <strong>有効</strong> です。

source: Two-factor authentication is currently <strong>disabled</strong>.
bg: Двойната идентификация е <strong>изключена</strong>.
cs: Dvoufázové ověření je nyní <strong>vypnuto</strong>.
de: 2-Faktor Authentifizierung ist zurzeit <strong>deaktiviert</strong>.
es: Actualmente la autenticación en dos pasos está <strong>deshabilitada</strong>.
fr: L’authentification en deux étapes est actuellement <strong>désactivée</strong>.
ja: 二要素認証は現在 <strong>無効</strong> です。

source: Your email address has not been verified.
cs: Vaše e-mailová adresa nebyla ověřena.
de: Ihre E-Mail-Adresse wurde nicht bestätigt.
es: Tu correo electrónico no ha sido verificado.
fr: Votre adresse e-mail n’a pas été vérifiée.
ja: メールアドレスが確認されていません。

source: Resend Verification Email.
cs: Znovu odeslat e-mail k ověření.
de: Senden Sie die Bestätigungs-E-Mail erneut.
es: Reenviar correo electrónico de verificación.

source: Optional
bg: По избор
cs: Nepovinné
es: Opcional
fr: Optionnel
ja: オプション

source: Verification
cs: Ověření
de: Bestätigung
es: Verificación
fr: Vérification
ja: 確認

source: Back to organization
cs: Zpět do organizace
de: Zurück zur Organisation
es: Volver a la organización
fr: Retour à l'organisation

source: Two-factor Authentication
bg: Двойна идентификация
cs: Dvoufázové ověření
de: 2-Faktor Authentifizierung
es: Autenticación en dos pasos
fr: Authentification en deux étapes
ja: 二要素認証

source: Back
bg: Назад
cs: Zpět
de: Zurück
es: Atrás
fr: Retour
ja: 戻る

source: Enrollment:
bg: Вписване:
cs: Registrace:
de: Registrierung:
es: Activación:
fr: Inscription :
ja: 登録

source: Send Confirmation Code
bg: Изпращане на код за потвърждение
cs: Odeslat potvrzovací kód
de: Bestätigungscode anfordern
es: Enviar código de confirmación
fr: Envoyé le code de confirmation
ja: 確認用コードを送る

source: Remove Method:
bg: Начин на изтриване:
cs: Odstranit metodu:
de: Methode entfernen:
es: Eliminar método:
fr: Supprimer la methode
ja: メソッドの削除:

source: Server Status
bg: Състояние на сървъра
cs: Stav serveru
es: Estado del servidor
fr: Statut du serveur
it: Stato del Server
ja: サーバ状態
pl: Status serwera
pt_br: Status do Servidor
sk: Stav Servera
sl: Stanje strežnika

source: Configuration
bg: Настройки
cs: Konfigurace
de: Konfiguration
es: Configuración
it: Configurazione
ja: 設定
pl: Konfiguracja
pt_br: Configuração
sk: Konfigurácia
sl: Nastavitve

source: Mail Configuration
bg: Настройки за е-поща
cs: Nastavení pošty
de: Mail-Konfiguration
es: Configuración del correo
fr: Configuration mail
it: Configurazione Mail
ja: メール設定
pl: Konfiguracja poczty
pt_br: Configuração de Email
sk: Nastavenie E-mailu
sl: Nastavitev e-pošte

source: Send a test email to %(email)s
bg: Изпращане на е-писмо до „%(email)s“
cs: Odeslat zkušební email na %(email)s
de: Eine Test-E-Mail an %(email)s senden
es: Enviar un correo electrónico de prueba a %(email)s
fr: Envoyer un email de test à %(email)s
it: Manda una email di prova a %(email)s
ja: %(email)s にテストメールを送る
pl: Wyślij wiadomość testową na adres %(email)s
pt_br: Enviar um email de teste para %(email)s
sk: Odoslať testovací email na %(email)s
sl: Pošlji e-pošto za preizkus na %(email)s

source: No extensions registered.
bg: Не са регистрирани разширения.
cs: Žádné rozšíření není registrováno.
de: Keine Erweiterungen registriert.
es: Ninguna extensión registrada.
fr: Aucune extension enregistrée.
it: Nessuna estensione registrata.
ja: 拡張機能が登録されていません。
pl: Brak rozszerzeń.
pt_br: Não há extensões registradas.
sk: Žiadne rozšírenia niesú zaregistrované.
sl: Ni vpisanih razširitev.

source: Change User
bg: Смяна на потребител
cs: Změnit uživatele
de: Benutzer ändern
es: Cambiar usuario
fr: Modifier un utilisateur
it: Cambia Utente
ja: ユーザー変更
pl: Zmień użytkownika
pt_br: Mudar Usuário
sk: Zmeniť Používateľa
sl: Spremeni uporabnika

source: Cannot remove yourself
bg: Не можете да изтриете собствената си регистрация
cs: Nemůžete odstranit sami sebe
de: Man kann sich nicht selbst entfernen.
es: No puede eliminarse a sí mismo
fr: Vous ne pouvez vous supprimer
it: Non puoi rimuovere te stesso
ja: あなた自身を削除することは出来ません。
pl: Nie możesz usunąć siebie
pt_br: Não é possível remover a si mesmo
sk: Nemôžete odstrániť seba
sl: Ne morete odstraniti samega sebe

source: Daily Events
bg: Събития от деня
cs: Denní události
de: Tägliche Ereignisse
es: Eventos diarios
fr: Événements quotidiens
it: Eventi Giornalieri
ja: 毎日のイベント
pl: Dzienne zdarzenia
pt_br: Eventos Diários
sk: Denné Udalosti
sl: Dnevni dogodki

source: New User
bg: Нов потребител
cs: Nový uživatel
de: Neuer Benutzer
es: Nuevo usuario
fr: Nouvel utilisateur
it: Nuovo Utente
ja: 新規ユーザー
pl: Nowy użytkownik
pt_br: Novo Usuário
sk: Nový Používateľ
sl: Nov uporabnik

source: My Settings
cs: Má nastavení
de: Meine Einstellungen
es: Mi configuración

source: More
bg: Още
cs: Další
de: Mehr
es: Más
fr: Plus
it: Altro
ja: さらに

source: Buffer
bg: Буфер
cs: Mezipaměť
de: Puffer
es: Búfer
fr: Tampon
ja: バッファ

source: Queue
bg: Опашка
cs: Fronta
es: Cola
fr: File
it: Coda
ja: キュー

source: Mail
bg: Е-поща
cs: Pošta
de: E-Mail
es: Correo
fr: Email
ja: メール
sk: Pošta
sl: Pošta

source: Plugins
bg: Приставки
cs: Zásuvné moduly
es: Complementos
fr: Extensions
it: Plugin
ja: プラグイン
pl: Rozszerzenia
sk: Zásuvné Moduly
sl: Vstavki

source: Projects & Teams
bg: Проекти и екипи
cs: Projekty a týmy
de: Projekte und Teams
es: Proyectos y equipos
fr: Projets/Équipes
ja: プロジェクトとチーム

source: Assigned to Me
bg: Възложени на мен
cs: Přidělené mně
de: Mir zugewiesen
es: Asignado a mí
fr: Assigné à moi
ja: 割り当て

source: Bookmarks
bg: Отметки
cs: Záložky
de: Lesezeichen
es: Marcadores
fr: Marque-pages
it: Segnalibri
ja: ブックマーク
pl: Zakładki
pt_br: Favoritos
sk: Záložky
sl: Zaznamki

source: History
bg: История
cs: Historie
de: Geschichte
es: Historial
fr: Historique
ja: 履歴

source: Method:
bg: Метод:
cs: Metoda:
de: Methode:
es: Método:
fr: Méthode :
ja: メソッド:
pl: Metoda:
pt_br: Método:
sk: Metóda:
sl: Postopek:

source: This will also remove the all associated event data.
bg: Това ще изтрие и всички данни за свързани с него събития.
cs: Toto také odstraní všechna přidělená data událostí.
de: Hierdurch werden auch alle zugeordneten Ereignisdaten entfernt.
es: Esto también eliminará todos los datos de evento asociados.
fr: Cet action supprimera aussi toutes les données d'événement associées.
it: Questa operazione rimuoverà anche tutti i dati degli eventi associati.
ja: 関連するすべてのイベントデータも削除されます。

source: Please enter the Owner of the organization you would like to transfer this project to.
cs: Zadejte prosím vlastníka organizace, do které byste chtěli tento projekt přesunout.
de: Bitte geben Sie den Besitzer der Organisation ein, an den Sie dieses Projekt übertragen möchten.
es: Introduzca el Propietario de la organización al cual desea transferir este proyecto.

source: A request will be emailed to the Owner in order to transfer
cs: Pro přenos
de: Es wird eine Anfrage an den Besitzer gesandt für die Übertragung
es: Se le enviará una solicitud al Propietario para realizar la transferencia

source: to a new organization.
cs: do nové organizace bude vlastníkovi e-mailem zaslána žádost.
de: an eine neue Organisation.
es: a una nueva organización.
