Repository: getsentry/sentry
Catalog: src/sentry/locale/*/LC_MESSAGES/django.po
Languages: bg, cs, de, es, fr, it, ja, pl, pt_br, ru, sk, sl, zh_cn

source: Your changes were saved, and will propagate to services shortly.
bg: Промените са запазени и скоро ще се отразят на услугите.
fr: Vos changements ont été sauvegardés, il seront propagés aux services dans les plus bref délais.
ja: 変更を保存しました。すぐにサービスに反映されます。

source: Please wait while we load configuration.
bg: Изчакайте зареждането на настройките.
fr: Chargement de la configuration, veuillez patientez.
ja: 設定を読み込むまでお待ち下さい。

source: We were unable to submit your changes to the Sentry server. Please take a look at the service logs.
bg: Промените не могат да се подадат към сървъра на Sentry. Погледнете журналите на услугите.
fr: Nous n'avons pas pu envoyer vos modifications au serveur Sentry. Veuillez consulter les journaux du service.
ja: 変更をSentryサーバーへ送信できませんでした。サービスログを確認して下さい。

source: No user reports have been collected for this event.
bg: За това събитие няма потребителски доклади.
fr: Aucun rapport d'utilisateur n'a été collecté pour cet événement.
it: Nessun rapporto utente è stato raccolto per questo evento.
ja: このイベントについて収集されたユーザーレポートはありません。

source: search event message or tags
bg: търсене в съобщенията и етикетите на събитията
fr: rechercher un message d’événement ou des tags
ja: イベントメッセージまたはタグを検索

source: You don't have any teams for this organization yet. Get started by [link:creating your first team].
bg: В тази организация още няма екипи. Започнете като [link:сформирате първия екип].
fr: Vous n'avez aucune équipe dans cette organisation. Commencez en [lien:créant votre première équipe].
it: Non ci sono ancora team per questa organizzazione. Inizia [link:creando il tuo primo team].
ja: この組織にはまだチームがありません。まず、[link:最初のチームを作成] にアクセスしてください。

source: No results found.
bg: Няма резултати.
fr: Aucun résultat trouvé.
ja: 結果が見つかりません。

source: Any
bg: Произволна
fr: Tout
ja: 任意

source: Sentry keeps track of important events within your organization.
bg: Sentry вписва в журнал всички важни събития в организацията ви.
fr: Sentry garde une trace des événements importants au sein de votre organisation.
it: Sentry registra gli eventi importanti all'interno della tua organizzazione.
ja: Sentryはあなたの組織の中に重要な情報を保持します。

source: No new issues have been seen in the last week.
bg: Няма нови проблеми в последната седмица.
fr: Aucun nouveau problème n’a été constaté durant la semaine dernière.
ja: 先週からの新しい課題はありません。

source: Choose a project
bg: Избор на проект
fr: Choisir un projet
ja: プロジェクトの選択

source: Use Default Ignored Sources
bg: Прескачане на стандартните чести проблеми
fr: Utiliser les sources ignorées par défaut
ja: 初期設定のソースの無視リストを使用

source: Additional Ignored Sources
bg: Допълнителни проблеми за прескачане
fr: Sources ignorées supplémentaires
ja: 追加の無視ソース

source: Your public DSN should be used with JavaScript and ActionScript.
bg: За JavaScript и ActionScript трябва да използвате публичното си име за данни (DSN).
fr: Votre DSN public doit être utilisé avec JavaScript et ActionScript.
it: Il tuo DSN pubblico dovrebbe essere usato con JavaScript e ActionScript.
ja: 公開DSNは JavaScriptおよびActionScriptを使用している必要があります。

source: Already have things setup? [link:Get your DSN].
bg: Ако всичко е настроено, [link:вземете име за данни].
fr: Déjà mis en place ? [lien:Obtenez votre DSN].
it: Hai già impostato gli elementi? [link:Ottieni il tuo DSN].
ja: 準備ができたら、[link:DSNを取得] にアクセスします。

source: Languages
bg: Езици
fr: Langues
ja: 言語

source: Object Name
bg: Име на обект
fr: Nom de l'objet
ja: オブジェクト名

source: Upload Date
bg: Качване на данни
fr: Date du dépôt
ja: アップロード時刻

source: No user reports have been collected for this project.
bg: За този проект няма доклади от потребители.
fr: Aucun rapport d'utilisateur n'a été récupéré pour ce projet.
ja: このプロジェクトには収集されたユーザーレポートはありません。

source: Show Sentry Branding
fr: Afficher les supports visuels de Sentry
ja: Sentryブランドを表示

source: Show "powered by Sentry" within the feedback dialog. We appreciate you helping get the word out about Sentry! <3
fr: Affichez « fourni par Sentry » dans la boîte de dialogue de retour. Nous vous remercions de faire connaître Sentry ! <3
ja: フィードバックのダイアログ内に「powered by Sentry」を表示します。Sentryの宣伝にご協力ありがとうございます！<3

source: Trending Issues
bg: Текущи проблеми
fr: Problèmes fréquents
ja: 最近の課題

source: e.g. API Team
bg: напр. „Екип API“
fr: ex. Equipe API
ja: 例: APIチーム

source: Or see a sample Javascript event
fr: Ou consulter un échantillon d'événement Javascript
ja: またはサンプルのJavascriptイベントを表示

source: Waiting for events…
bg: Чакане на събития…
fr: En attente d’évènements...
ja: イベントを待っています…

source: Our error robot is waiting to [cross:devour] receive your first event.
bg: Роботът ни за проблеми очаква да [cross:схруска] получи първото събитие.
fr: Notre erreur robot attend de [cross:dévorer] recevoir votre premier événement.
ja: エラーロボットが最初のイベントを [cross:devour] 待っています。

source: Failed to set slugs
bg: Позивните не могат да бъдат зададени
fr: Échec de la configuration des jetons
ja: スラグを設定できません

source: Review Call Signs for Projects
bg: Преглед на позивните на проектите
fr: Examiner les indicatifs pour les projets
ja: プロジェクトのコールサインを確認

source: Sentry now requires you to specify a call sign (short name) for each project in the organization “%s”. These short names are used to identify the project in the issue IDs. Ideally they are two or three letter long.
bg: Sentry изисква да зададете позивна за всеки проект в организацията „%s“. Позивната е много кратко име за всеки проект, примерно от 2 до 3 знака, с което проектът бива указан в идентификатора на проблем.
fr: Sentry vous demande de spécifier un indicatif (nom court) pour chaque projet dans l'organisation « %s ». Ces noms courts sont utilisés pour identifier le projet dans les identifiants des problèmes. De préférence, ils sont constitués de deux ou trois lettres.
ja: Sentryでは、組織「%s」の各プロジェクトにコールサイン（短い名前）を指定することが必要になりました。課題IDからプロジェクトを識別するために使用される名前で、2～3文字の長さが理想的です。

source: Projects of teams you are not a member of are not shown.
bg: Не са показани проектите, на които не сте член.
fr: Les projets des équipes dont vous ne faites pas partie ne sont pas affichés.
ja: 所属していないチームのプロジェクトは表示されません。

source: Projects which have been previously reviewed are shown in green.
bg: В зелено са проектите, които вече са прегледани.
fr: Les projets qui ont déjà été examinés sont affichés en vert.
ja: 以前に確認されたプロジェクトは緑色で表示されています。

source: Set Call Signs
bg: Задаване на позивни
fr: Configurer les indicatifs
ja: コールサインの設定

source: Saving..
bg: Запазване…
fr: Sauvegarde en cours...
ja: 保存中…

source: Your organization is limited to [strong:[maxRate] events per minute]. When this rate is exceeded the system will begin discarding data until the next interval.
bg: Организацията ви има ограничение от [strong:[maxRate] събития в минута]. След преминаването на това ниво системата ще прескача данните до следващия интервал.
fr: Votre organisation est limitée à [strong:[maxRate] événements par minute]. Lorsque ce taux est dépassé, le système commence à supprimer des données jusqu'à la prochaine intervalle.
ja: あなたの組織は [strong:1 分あたり[maxRate]回のイベント]に制限されています。この回数を超えると、次のインターバルまでデータはシステムにより破棄されます。

source: The maximum percentage of your quota an individual project can consume.
bg: Максималният процент от квотата, които отделен проект може да генерира.
fr: Le pourcentage maximal de votre quota qu’un projet individuel peut utiliser.
ja: 各プロジェクトが消費できる制限値の最大パーセンテージ。

source: Apply Changes
bg: Прилагане на промените
fr: Appliquer les modifications
ja: 変更を反映

source: There are no rate limits configured for your organization.
bg: Организацията ви е без ограничения.
fr: Aucune limite de taux n’est configurée pour votre organisation.
ja: 組織には回数制限が設定されていません。

source: All Teams
bg: Всички екипи
fr: Toutes les équipes
it: Tutti i team
ja: すべてのチーム

source: Events by Project
bg: Събития по проект
fr: Événements par projet
it: Eventi per progetto
ja: プロジェクトのイベント

source: Search for a release.
bg: Търсене на версия.
fr: Rechercher une version.
ja: リリースを検索。

source: New Events
bg: Нови събития
fr: Nouveaux évènements
it: Nuovi Eventi
ja: 新しいイベント
pl: Nowe zdarzenie
pt_br: Novos Eventos
sk: Nové Udalosti
sl: Novi dogodki

source: %s assigned this event to themselves
bg: %s възложи събитието на себе си
fr: %s s'est attribué ce problème
it: %s ha assegnato questo evento a se stesso
ja: %s がこのイベントを自分に割り当てました。

source: %(author)s assigned this event to %(assignee)s
bg: %(author)s възложи събитието на %(assignee)s
fr: %(author)s a attribué cet événement à %(assignee)s
it: %(author)s ha assegnato questo evento a %(assignee)s
ja: %(author)s がこのイベントを %(assignee)s に割り当てました。

source: %s assigned this event to an unknown user
bg: %s възложи събитието на несъществуващ потребител
fr: %s a attribué cet événement à un utilisateur inconnu
it: %s ha assegnato questo evento a un utente sconosciuto
ja: %s がこのイベントを不明なユーザーに割り当てました

source: Removing comment..
bg: Изтриване на коментар…
fr: Suppression du commentaire…
it: Rimozione commento in corso...
ja: コメントを削除中…

source: An invalid option (%s) was passed to the server. Please report this issue to the Sentry team.
bg: На сървъра е подадена неправилна опция (%s). Молим да докладвате това на екипа разработчици на Sentry.
fr: Une option non valide (%s) a été transmise au serveur. Veuillez signaler ce problème à l'équipe de Sentry.
ja: 不正なオプション (%s) がサーバーに送信されました。Sentryチームにこの不具合を報告して下さい。

source: An invalid value for (%s) was passed to the server.
bg: На сървъра е подадена неправилна стойност за (%s).
fr: Une valeur non valide pour (%s) a été transmise au serveur.
ja: 不正な値 (%s) がサーバーに送られました。

source: An unknown error occurred. Please take a look at the service logs.
bg: Възникна непозната грешка. Погледнете журнала на услугата.
fr: Une erreur inconnue s’est produite. Veuillez consulter les journaux du service.
ja: 不明なエラーが起きました。サービスのログを見て下さい。

source: Sentry Setup
bg: Настройване на Sentry
fr: Configuration de Sentry
ja: Sentryの設定

source: Share this event
bg: Споделяне на събитието
fr: Partager cet événement
it: Condividi questo evento
ja: このイベントを共有

source: Related Events
bg: Свързани събития
fr: Evènements relatifs
it: Eventi Rilevanti
ja: 関連イベント

source: There was an error while trying to join the team.
bg: Грешка при опита ви да се присъедините към екипа.
fr: Une erreur s'est produite lors de la tentative d'intégration à l'équipe.
it: Si è verificato un errore durante il tentativo di entrare a far parte del team.
ja: チームへの参加中にエラーが起きました。

source: Team Settings
bg: Настройки на екипа
fr: Préférences d'équipe
it: Impostazioni team
ja: チーム設定

source: View Stats
bg: Статистика
fr: Voir les statistiques
ja: 状態を見る

source: Events Per Hour
bg: Събития за час
fr: Éventements par heure
ja: 1時間ごとのイベント

source: Do this later …
bg: Извършване на това по-късно…
fr: Faire cela plus tard...
ja: 後で…

source: This will apply to the current search query:
bg: Това ще се отнася за проблемите напасващи текущата заявка за търсене:
fr: Cela s’applique à la requête de recherche en cours :
ja: 現在の検索クエリに適用:

source: This will apply to ALL issues in this project!
bg: Това ще се отнася за ВСИЧКИ проблеми в проекта!
fr: Cela s’applique à TOUS les problèmes de ce projet !
ja: このプロジェクトの「すべての」 課題に適用されます！

source: Are you sure you want to resolve all issues matching this search query?
bg: Сигурни ли сте, че искате да укажете всички проблеми напасващи заявката за търсене като решени?
fr: Êtes-vous certain de vouloir résoudre tous les problèmes qui correspondent à cette requête de recherche ?
ja: 検索クエリに適合したすべての課題を「解決済み」としますか？

source: Are you sure you want to resolve this %d issue?
bg: Сигурни ли сте че искате да укажете %d проблем като решен?
fr: Êtes-vous certain de vouloir résoudre %d problème ?
ja: これら %d つの課題を「解決済み」としますか？

source: Resolve all issues
bg: Указване на всички проблеми като решени
fr: Résoudre tous les problèmes
ja: すべての課題を解決済みに

source: Resolve %d selected issue
bg: Указване на %d избран проблем като решен
fr: Résoudre %d problème sélectionné
it: Risolvi %d richiesta selezionata
ja: 選択済みの %d つの課題を解決済みに

source: Set Status to Resolved
bg: Разрешаване
fr: Définir le statut sur résolu
it: Imposta lo stato su risolto
ja: 「解決済み」に変更

source: Are you sure you want to bookmark all issues matching this search query?
bg: Искате ли отметка за всички проблеми, които отговарят на търсеното?
fr: Êtes-vous certain de vouloir ajouter aux favoris tous les problèmes qui correspondent à cette requête de recherche ?
ja: 検索クエリに適合したすべての課題をブックマークしますか？

source: Are you sure you want to bookmark this %d issue?
bg: Сигурни ли сте, че искате отметка за %d проблем?
fr: Êtes-vous certain de vouloir ajouter aux favoris %d problème ?
ja: この %d つの課題をブックマークしますか？

source: Bookmark all issues
bg: Отметка за всички проблеми
fr: Mettre en favoris tous les problèmes
ja: すべての課題をブックマーク

source: Bookmark %d selected issue
bg: Отметка за %d избран проблем
fr: Mettre en favori %d problème sélectionné
it: Aggiungi ai segnalibri %d richiesta selezionata
ja: 選択した %d つの課題をブックマーク

source: Are you sure you want to merge all issues matching this search query?
bg: Сигурни ли сте, че искате да слеете всички проблеми открити от търсенето?
fr: Êtes-vous certain de vouloir fusionner tous les problèmes qui correspondent à cette requête de recherche ?
ja: 検索クエリに適合したすべての課題を統合しますか？

source: Are you sure you want to merge %d issue?
bg: Сигурни ли сте, че искате да слеете %d проблем?
fr: Etes-vous certain de vouloir fusionner %d problème ?
it: Sei sicuro di voler unire %d richiesta?
ja: この %d つの課題を統合しますか？

source: Merge all issues
bg: Сливане на всички проблеми
fr: Fusionner tous les problèmes
ja: すべての課題を統合

source: Merge %d selected issue
bg: Сливане на %d избран проблем
fr: Fusionner %d problème sélectionné
it: Unisci %d richiesta selezionata
ja: 選択した %d つの課題を統合

source: Merge Events
bg: Сливане на събития
fr: Fusionner les événements
it: Unisci eventi
ja: イベントを統合

source: Are you sure you want to remove all issues matching this search query from your bookmarks?
bg: Сигурни ли сте, че искате да изтриете всички проблеми, които се откриват от тази заявка, от отметките ви?
fr: Êtes-vous certain de vouloir supprimer de vos favoris tous les problèmes qui correspondent à cette requête de recherche ?
ja: ブックマークから検索クエリに適合したすべての課題を削除しますか？

source: Are you sure you want to remove this %d issue from your bookmarks?
bg: Сигурни ли сте, че искате да махнете отметката за този %d проблем?
fr: Etes-vous certain de vouloir supprimer %d problème de vos favoris ?
it: Sei sicuro di voler rimuovere questa %d richiesta dai segnalibri?
ja: ブックマークから %d の課題を削除しますか？

source: Remove all issues from bookmarks
bg: Премахване на всички отметки за проблеми
fr: Supprimer tous les problèmes des favoris
ja: ブックマークからすべての課題を削除

source: Remove %d selected issue from bookmarks
bg: Премахване на отметката за този %d избран проблем
fr: Supprimer des favoris %d problème sélectionné
ja: 選択した %d つの課題をブックマークから削除

source: Are you sure you want to unresolve all issues matching this search query?
bg: Сигурни ли сте, че искате да укажете всички съответстващи на търсенето проблеми, за нерешени?
fr: Êtes-vous certain de vouloir identifier tous les problèmes qui correspondent à cette requête de recherche comme non résolus ?
ja: 検索クエリに適合したすべての課題を「未解決」にしますか？

source: Are you sure you want to unresolve this %d issue?
bg: Сигурни ли сте, че искате да укажете този %d проблем като нерешен?
fr: Êtes-vous certain de vouloir marquer %d problème comme non résolu ?
ja: %d つの課題を「未解決」にしますか？

source: Unresolve all issues
bg: Указване на всички проблеми като нерешени
fr: Marquer tous les problèmes comme non résolus
ja: すべての課題を未解決に

source: Unresolve %d selected issue
bg: Указване на %d избран проблем като нерешен
fr: Marquer %d problème sélectionné comme non résolu
it: Non risolvere %d richiesta selezionata
ja: 選択した %d つの課題を未解決に

source: Ignore all issues
fr: Ignorer tous les problèmes

source: Ignore %d selected issue
fr: Ignorer %d problème sélectionné

source: Are you sure you want to delete %d issue?
bg: Сигурни ли сте, че искате да изтриете този %d проблем?
fr: Etes-vous certain de vouloir supprimer %d problème ?
it: Sei sicuro di voler eliminare %d richiesta?
ja: %d つの課題を削除しますか？

source: Delete %d selected issue
bg: Изтриване на %d избран проблем
fr: Supprimer %d problème sélectionné
it: Elimina %d richiesta selezionata
ja: 選択した %d つの課題を削除

source: Delete Events
bg: Изтриване на събития
fr: Supprimer les événements
it: Elimina eventi
ja: イベントを削除

source: All issues matching this search query selected.
bg: Избрани са всички проблеми открити при търсенето.
fr: tous les problèmes qui correspondent à cette recherche.
ja: 検索クエリに適合したすべての課題を選択しました。

source: Select all issues matching this search query.
bg: Избиране на всички проблеми открити при търсенето.
fr: Sélectionner tous les problèmes qui correspondent à cette recherche.
ja: 検索クエリに適合した課題をすべて選択

source: There are no projects in this team. Get started by [link:creating your first project].
bg: Този екип няма проекти. Започнете [link:като създадете първия си проект].
fr: Il n'y a aucun projet dans cette équipe. Commencez en [lien:créant votre premier projet].
it: Non ci sono progetti in questo team. Inizia [link:creando il tuo primo progetto].
ja: このチームにはまだプロジェクトがありません。[リンク:最初のプロジェクトを作成] で作成してください。

source: You are not a member of any teams. [joinLink:Join an existing team] or [createLink:create a new one].
bg: Не сте член на никой екип. [joinLink:Присъединете се към някой екип] или [createLink:сформирайте нов].
fr: Vous n'êtes membre d'aucune équipe. [lienrejoindre:Rejoignez une équipe existante] ou [liencréer:créez une nouvelle équipe].
it: Non sei membro di alcun team. [joinLink:Join an existing team] o [createLink:create a new one].
ja: チームに所属していません。 [joinLink:既存のチームに参加] または [createLink:新規チームを作成]。

source: You dont have any teams for this organization yet. Get started by [link:creating your first team].
bg: В тази организация още няма никакви екипи. Започнете като [link:сформирате първия екип].
fr: Vous n'avez aucune équipe dans cette organisation. Commencez en [lien:créant votre première équipe].
it: Non ci sono ancora team per questa organizzazione. Inizia [link:creando il tuo primo team].
ja: この組織にはまだチームがありません。[リンク:最初のチームを作成] で作成してください。

source: Events Per Minute
bg: Събития в минута
fr: Événements par minute
it: Eventi per minuto
ja: 分間のイベント数

source: Rejected in last 24h
bg: Отхвърлени последните 24 часа
fr: Rejeté dans les dernières 24 h
it: Rifiutati nelle ultime 24 ore
ja: 過去24時間のリジェクト

source: View all stats
bg: Преглед на всички статистики
fr: Afficher toutes les statistiques
it: Visualizza tutte le statistiche
ja: すべての統計を見る

source: Dropped
bg: Пропуснати
fr: Annulé
it: Scartato
ja: 省略

source: (Rate Limit)
bg: (Ограничаване по брой)
fr: Limite de taux
it: (Limite di frequenza)
ja: (Rate 制限)

source: (Filters)
fr: (Filtres)
ja: （フィルター）

source: Add details or updates to this event
bg: Добавяне на подробности или обновяване на събитието
fr: Ajouter des détails ou des mises à jour à cet événement
ja: 詳細を追加あるいはこのイベントを更新

source: Rich
bg: Форматирано
fr: Riche
it: Ricco
ja: 多め

source: To view this data you must first join the %s team.
bg: За да виждате данните, трябва първо да сте член на екипа „%s“.
fr: Pour afficher ces données, vous devez d'abord rejoindre l'équipe %s.
it: Per vedere queste informazioni è necessario innanzitutto unirsi al team %s.
ja: このデータを見るには %s チームにログインして下さい。

source: To view this data you must first request access to the %s team.
bg: За да виждате данните, трябва първо да поискате достъп до екипа „%s“.
fr: Pour afficher ces données, vous devez d'abord demander accès à l'équipe %s.
it: Per vedere queste informazioni è necessario innanzitutto richiedere l'accesso al team %s.
ja: このデータを見るには %s チームの権限が必要です。

source: [author] commented on [link:an issue]
bg: [author] коментира по [link:проблем]
fr: [author] a publié un commentaire sur [link:un problème]
ja: [author]が[link:課題]にコメントしました

source: [author] marked [link:an issue] as resolved
bg: [author] указа [link:проблем] като решен
fr: [author] a identifié [link:un problème] comme résolu
ja: [link:課題]は[author]により解決済みにされました

source: [author] marked [link:an issue] as resolved due to age
bg: [author] указа [link:проблем] като решен по давност
fr: [author] a identifié [link:un problème] comme résolu à cause de son ancienneté
ja: 経過時間により、[link:課題]は[author]により解決済みにされました

source: [author] marked [link:an issue] as resolved in [version]
bg: [author] указа [link:проблем] като решен във версия [version]
fr: [author] a identifié [link:un problème] comme résolu dans [version]
ja: [author] が バージョン [version] で [link:an issue] を解決済み、としました。

source: [author] marked [link:an issue] as resolved in the upcoming release
bg: [author] указа [link:проблем] като решен в следваща версия
fr: [author] a identifié [link:un problème] comme résolu dans la prochaine version
ja: [link:課題]は、[author]により今後のリリースで解決済みとされました

source: [author] marked [link:an issue] as unresolved
bg: [author] указа [link:проблем] като нерешен
fr: [author] a identifié [link:un problème] comme non résolu
ja: [link:課題]は[author]により未解決にされました

source: [author] made an [link:an issue] public
bg: [author] указа [link:проблем] като публичен
fr: [author] a rendu public [link:un problème]
ja: [link:課題]は[author]により公開されました

source: [author] made an [link:an issue] private
bg: [author] указа [link:проблем] като частен
fr: [author] a rendu privé [link:un problème]
ja: [link:課題]は[author]により非公開にされました

source: [author] marked [link:an issue] as a regression in [version]
bg: [author] указа [link:проблем] като регресия във версия [version]
fr: [author] a identifié [link:un problème] comme une régression dans [version]
ja: [link:課題]は、[author]によりバージョン[version]で問題再発とされました

source: [author] marked [link:an issue] as a regression
bg: [author] указа [link:проблем] като регресия
fr: [author] a identifié [link:un problème] comme une régression
ja: [link:課題] は[author]により問題再発とされました

source: [author] linked [link:an issue] on [provider]
bg: [author] свърза [link:проблем] от [provider]
fr: [author] a associé [link:un problème] sur [provider]
ja: [link:課題]は[author]により[provider]でリンクされました

source: [author] saw [link:a new issue]
bg: [author] видя [link:нов проблем]
fr: [author] a consulté [link:un nouveau problème]
ja: [link:新規課題]が[author]に表示されました

source: [author] assigned [link:an issue] to themselves
bg: [author] възложи [link:проблем] на себе си
fr: [author] a attribué [link:un problème] à lui-même
ja: [link:課題]が[author]により割り当てられました

source: [author] assigned [link:an issue] to [assignee]
bg: [author] възложи [link:проблем] на [assignee]
fr: [author] a attribué [link:un problème] à [assignee]
ja: [link:課題]が[author]により[assignee]に割り当てられました

source: [author] assigned [link:an issue] to an [help:unknown user]
bg: [author] възложи [link:проблем] на [help:непознат потребител]
fr: [author] a attribué [link:un problème] à un [help:unknown user]
ja: [link:課題]が[author]により[help:unknown user]に割り当てられました

source: [author] unassigned [link:an issue]
bg: [author] премахна възлагането на [link:проблем]
fr: [author] a retiré l'attribution d'[link:un problème]
ja: [link:課題]は[author]により割り当てられませんでした

source: No matching users found.
bg: Няма подобни потребители.
fr: Aucun utilisateur correspondant trouvé.
ja: 適合するユーザーは見つかりませんでした。

source: Filter people
bg: Филтриране на хора.
fr: Filtrer les personnes
ja: ユーザーをフィルター

source: Resolved in next release
bg: Решен в следващата версия
fr: Résolu dans la prochaine version
it: Risolto nella prossima versione
ja: 次のリリースで解決
