Repository: getsentry/sentry
Catalog: src/sentry/locale/*/LC_MESSAGES/django.po
Languages: bg, cs, de, es, fr, it, ja, pl, pt_br, ru, sk, sl, zh_cn

source: Send Transfer Project Request
cs: Odeslat žádost o přesun projektu
de: Projektübertragungsanfrage senden
es: Enviar solicitud de proyecto de transferencia

source: Team List
bg: Хора в екипа
cs: Seznam týmů
de: Teamliste
es: Lista de equipos
fr: Liste des équipes
it: Lista dei Team
ja: チームリスト
pl: Członkowie zespołu
pt_br: Lista da Equipe
sk: Zoznam Tímu
sl: Seznam ekip

source: Removing this team is permanent and cannot be undone!
bg: Изтриването на екип е необратимо — не може да бъде отменено!
cs: Odstranění tohoto týmu je nevratnou operací!
de: Das Entfernen dieses Teams ist endgültig und kann nicht rückgängig gemacht werden!
es: La eliminación de este equipo es permanente y no puede deshacerse.
fr: La suppression de cette équipe est définitive et ne peut pas être annulée !
it: La rimozione del team è permanente e non può essere annullata!
ja: チームの削除は永久的であり、もとに戻すことは出来ません！

source: Send this user a welcome email which will contain their generated password.
bg: Изпращане на потребителя на първоначално писмо по е-поща, което ще съдържа генерираната парола.
cs: Poslat tomuto uživateli uvítací email, který obsahuje jejich vytvořené heslo.
de: Sende eine Wilkommens-E-Mail, die das generierte Passwort enthält.
es: Enviar a este usuario un correo electrónico de bienvenida que contendrá su contraseña generada.
fr: Envoyer à l'utilisateur un email de bienvenue contenant un mot de passe généré automatiquement.
it: Invia a questo utente un messaggio di benvenuto che conterrà la password generata.
ja: このユーザに、生成されたパスワードを含む、ウェルカムメッセージを送信する
pl: Wyślij użytkownikowi email z wiadomością powitalną zawierającą wygenerowane hasło.
pt_br: Enviar para este usuário um e-mail de boas-vindas que irá conter sua senha gerada.
sk: Poslať tomuto používateľovi uvítací email, ktorý bude obsahovať ich vygenerované heslo.
sl: Pošlji temu uporabniku e-pošto, katera bo vsebovala ustvarjeno geslo.

source: We were unable to find a matching user.
bg: Няма такъв потребител.
cs: Nemohli jsme najít odpovídajícího uživatele.
de: Wir konnten keinen passenden Benutzer finden.
es: No se encontró ningún usuario que coincida.
fr: Nous n'avons pas trouvé d'utilisateur correspondant.
it: Non siamo riusciti a trovare un utente corrispondente.
ja: 入力されたユーザーが見つかりません。
pl: Nie odnaleziono pasującego użytkownika.
pt_br: Não fomos capazes de encontrar um usuário correspondente.
sk: Nenašli sme žiadneho zodpovedajúceho používateľa.

source: Multiple accounts were found matching this email address.
bg: Повече от една регистрация отговарят на тази е-поща.
cs: Tuto e-mailovou adresu má mnoho účtů.
de: Es wurden mehrere Konten zu dieser E-Mail-Adresse gefunden.
es: Se encontraron varias cuentas con esta dirección de correo.
fr: Plusieurs comptes correspondent à cette adresse email.
it: Sono stati trovati account multipli corrispondenti a questo indirizzo email.
ja: このメールアドレスに該当する複数のアカウントが見つかりました。
pt_br: Múltiplas contas foram encontradas associadas a este endereço de e-mail.
sk: Bolo nájdených viacero účtov zodpovedajúcich tejto emailovej adrese.

source: Designate an alternative email address to send email notifications to.
bg: Указване на друг адрес за е-поща, на който да се изпращат известията.
cs: Určit alternativní e-mailovou adresu na kterou odesílat oznámení.
de: Weisen Sie eine alternative E-Mail-Adresse zu, an die die E-Mail-Benachrichtigungen gesendet werden sollen.
es: Designar una dirección de correo electrónico alternativa a la que enviar notificaciones por correo electrónico.
fr: Désigne une adresse email alternative à la quelle envoyer les notifications.
it: Designa un indirizzo e-mail alternativo a cui inviare le notifiche via e-mail.
ja: メール通知を送る他のEメールアドレスを指定します。
pl: Ustaw alternatywny adres email, gdzie będą wysyłane powiadomienia.
pt_br: Designar um endereço de email alternativo para enviar notificações de email.
sk: Určte alternatívnu emailovú adresu pre odoslanie emailových notifikácií.

source: Code from authenticator
bg: Код за идентификация
cs: Kód z aplikace pro ověření
de: Code des Authentifikators
es: Código del autenticador
fr: Code de l’authentificateur
ja: 認証アプリからのコード

source: e.g. example.com or https://example.com
bg: напр. „example.com“ или „https://example.com“
cs: např. příklad.cz nebo https://příklad.cz
de: z.B. example.com oder https://example.com
es: p. ej. ejemplo.com o https://ejempo.com
fr: ex: exemple.com ou https://exemple.com
it: es: example.com o https://example.com
ja: 例: example.com や https://example.com
pl: np. example.com lub https://example.com
pt_br: ex. exemplo.com or https://exemplo.com
sk: napríklad example.com alebo https://example.com
sl: na primer vzorec.si ali https://vzorec.si

source: Minimum delivery frequency
bg: Минимална честота на доставяне на известия
cs: Minimální četnost odesílání
de: Minimale Auslieferungsfrequenz
es: Frecuencia mínima de entrega
fr: Fréquence d'envoi minimum
ja: 通知される最小の頻度

source: Maximum delivery frequency
bg: Максимална честота на доставяне на известия
cs: Maximální četnost odesílání
de: Maximale Auslieferungsfrequenz
es: Frecuencia máxima de entrega
fr: Fréquence d'envoi maximum
ja: 通知される最大の頻度

source: Maximum delivery frequency must be equal to or greater than the minimum delivery frequency.
bg: Минималната честота на доставяне не може да е по-малка от максималната.
cs: Maximální četnost odesílání musí být rovna nebo větší než minimální četnost odesílání.
de: Die maximale Auslieferungsfrequenz muss größer oder gleich der minimalen Auslieferungsfrequenz sein.
es: La frecuencia máxima de entrega debe ser igual o mayor que la frecuencia mínima de entrega.
fr: La fréquence d'envoi maximum doit être égale ou supérieure à la fréquence d'envoi minimum.
ja: 最大頻度は、最小頻度と同じかより大きい必要があります。

source: The invite link you followed is not valid.
bg: Връзката от поканата, която отворихте, не е валидна.
cs: Odkaz pozvánky, který jste použili, není platný.
de: Der Einladungslink, dem du gefolgt bist, ist ungültig.
es: El enlace de invitación que ha seguido no es válido.
fr: Le lien d'invitation que vous avez suivi est invalide
it: Il link d'invito che hai seguito non è valido.
ja: この招待URLは無効です。

source: You are already a member of the %r organization.
bg: Вече сте член на организацията „%r“.
cs: Již jste členem organizace %r.
de: Sie sind bereits ein Mitglied der %r Organisation.
es: Ya es miembro de la organización %r.
fr: Vous êtes déjà membre de l'organisation %r.
it: Sei già un membro dell'organizzazione %r.
ja: あなたはすでに %r 組織のメンバーです。

source: You have been added to the %r organization.
bg: Добавени сте към организацията „%r“.
cs: Byli jste přidání do organizace %r.
de: Sie wurden der %r Organisation hinzugefügt.
es: Ha sido añadido a la organización %r.
fr: Vous avez été ajouté à l'organisation %r.
it: Sei stato aggiunto all'organizzazione %r.
ja: %r 組織に追加されました。

source: A confirmation email has been sent to %s.
cs: Na %s byl odeslán e-mail pro potvrzení.
de: Es wurde eine Bestätigungs-E-Mail an %s gesandt.
es: Se ha enviado un correo electrónico de confirmación a %s.

source: Your settings were saved.
cs: Vaše nastavení byla uložena.
de: Einstellungen wurden gespeichert.
es: Su configuración ha sido guardada.

source: That email is already in use for another user
cs: Tento e-mail již používá jiný uživatel
de: Diese E-Mail-Adresse wird bereits von einem anderen Benutzer verwendet.
es: Otro usuario hace ya uso de dicho correo electrónico

source: Your settings were saved
cs: Vaše nastavení byla uložena
de: Ihre Einstellungen wurden gespeichert.
es: La configuración se ha guardado

source: Phone number
bg: Телефонен номер
cs: Telefonní číslo
de: Telefonnummer
es: Nº de teléfono
fr: Numéro de téléphone
ja: 電話番号

source: Jane Doe
cs: Jana Nováková
de: Erika Mustermann
es: Marta López
fr: Jean Martin

source: The project %r was scheduled for deletion.
bg: Проектът „%r“ ще бъде изтрит.
cs: Bylo naplánováno smazání projektu %r.
de: Das Projekt %r wurde zum Löschen vorgemerkt.
es: La eliminación del proyecto %r se ha programado.
fr: Le projet %r à été programmé pour suppression.
it: Il progetto %r è stato programmato per la cancellazione.
ja: %r プロジェクトを削除スケジュールに追加しました。

source: user@company.com
cs: uzivatel@spolecnost.cz
de: benutzer@firma.com
es: usuario@empresa.com

source: Could not find owner with that email
cs: Nelze najít vlastníka mající tento e-mail
de: Es konnte kein Besitzer mit dieser E-Mail-Adresse gefunden werden.
es: Ningún propietario encontrado con ese correo electrónico

source: A request was sent to move project %r to a different organization
cs: Byla zaslána žádost o přesun projektu %r do jiné organizace
de: Es wurde eine Anfrage zur Verschiebung des Projektes %r in eine andere Organisation versandt.
es: Se ha enviado una solicitud para trasladar el proyecto %r a una organización distinta

source: Numbers of users
cs: Počet uživatelů
de: Anzahl an Benutzern betrifft
es: Número de usuarios

source: %s times
cs: %skrát
de: %s-mal
es: %s veces

source: %s users
cs: %s uživatelů
de: %s Benutzer
es: %s usuarios

source: [author] marked [issue] as fixed in [version]
cs: [author] označil(a) [issue] jako vyřešenou ve verzi [version]
de: [author] hat [issue] in [version] als „Gelöst” markiert
es: [author] ha marcado [issue] como solucionado en [version]

source: %2$s migrated %1$d fingerprint from %3$s to %4$s
cs: %2$s přesunul %1$d otisk z %3$s do %4$s
de: %2$s migrierte %1$d Fingerabdruck von %3$s nach %4$s
es: %2$s ha migrado %1$d huella digital de %3$s a %4$s

source: Posting comment..
bg: Подаване на коментар…
cs: Zasílání příspěvku...
de: Kommentar wird gepostet..
es: Publicando comentario...
fr: Publication du commentaire…
it: Pubblicazione commento in corso...
ja: コメントを投稿中…

source: Updating comment..
bg: Обновяване на коментар…
cs: Aktualizování příspěvku...
de: Kommentar wird aktualisiert..
es: Actualizando comentario...
fr: Mise à jour du commentaire…
it: Aggiornamento commento in corso...
ja: コメントを更新中…

source: Done
bg: Готово
cs: Hotovo
de: Fertig
es: Listo
fr: Terminé
ja: 終了

source: Ignore this issue until it occurs after ..
cs: Ignorovat tuto úlohu, dokud se znovu nevyskytne ..
de: Dieses Problem ignorieren, bis es wieder auftritt nach …
es: Ignorar este problema hasta que ocurra después de...

source: There was %d error encountered while processing this event
bg: %d грешка при обработката на това събитие
cs: Při zpracování této události došlo k %d chybě
de: Bei der Bearbeitung dieses Ereignisses wurde %d Fehler festgestellt.
es: Se ha encontrado %d error mientras se procesaba este evento
fr: %d erreur a été rencontré lors du traitement de l'évènement
ja: このイベントを処理中に %d のエラーが発生しました。

source: This event was reported with an old version of the %s SDK.
cs: Tato událost byla nahlášena stará verze sady vývojových nástrojů %s.
de: Das Ereignis wurde mithilfe einer alten %s-SDK-Version gemeldet.
es: El informe de este evento se envió con una versión antigua de %s SDK.
fr: Cet événement a été signalé avec une ancienne version du SDK %s.
ja: このイベントは旧バージョンの%s SDKで報告されました。

source: The <code>connect-src</code> directive defines valid sources for fetch, <code>XMLHttpRequest</code>, <code>WebSocket</code>, and <code>EventSource</code> connections.
cs: Příkaz <code>connect-src</code> určuje platné zdroje pro získání a připojení <code>XMLHttpRequest</code>, <code>WebSocket</code>, a <code>EventSource</code>.
de: Die <code>connect-src</code>-Richtlinie definiert gültige Quellen für die Abfrage, <code>XMLHttpRequest</code>, <code>WebSocket<code/> und <code>EventSource</code>-Verbindungen.
es: La directiva <code>connect-src</code> define las fuentes válidas para conexiones de búsqueda, <code>XMLHttpRequest</code>, <code>WebSocket</code> y <code>EventSource</code>.

source: The <code>font-src</code> directive specifies valid sources for fonts loaded using <code>@font-face</code>.
cs: Příkaz <code>font-src</code> určuje platné zdroje písem načtených pomocí <code>@font-face</code>.
de: Die <code>font-src</code>-Richtlinie legt gültige Quellen für Schriftarten fest, die mit <code>@font-face</code> geladen wurden.
es: La directiva <code>font-src</code> especifica las fuentes válidas para fuentes cargadas con <code>@font-face</code>.

source: The <code>form-action</code> directive specifies valid endpoints for <code>&lt;form&gt;</code> submissions.
cs: Příkaz <code>form-action</code> určuje platné koncové body pro zaslání formulářů <code>&lt;form&gt;</code>.
de: Die <code>form-action</code>-Richtlinie legt gültige Endpunkte für <code>&lt;form&gt;</code>-Übermittlungen fest.
es: La directiva <code>form-action</code> especifica los terminales válidos para presentaciones <code>&lt;form&gt;</code>.

source: The <code>frame-ancestors</code> directive specifies valid parents that may embed a page using the <code>&lt;frame&gt;</code> and <code>&lt;iframe&gt;</code> elements.
cs: Příkaz <code>frame-ancestors</code> určuje platné nadřazené stránky, které mohou vnořovat stránku pomocí prvků <code>&lt;frame&gt;</code> a <code>&lt;iframe&gt;</code>.
de: Die <code>frame-ancestors</code>-Richtlinie legt gültige übergeordnete Objekte fest, die eine Seite mithilfe von <code><frame></code>- und <code><iframe></code>-Elementen einbetten können.
es: La directiva <code>frame-ancestors</code> especifica las matrices válidas que pueden incrustar una página mediante los elementos <code>&lt;frame&gt;</code> y <code>&lt;iframe&gt;</code>.

source: The <code>img-src</code> directive specifies valid sources of images and favicons.
cs: Příkaz <code>img-src</code> určuje platné zdroje obrázků a ikon stránek.
de: Die <code>img-src</code>-Richtlinie legt gültige Quellen für Bilder und Favicons fest.
es: La directiva <code>img-src</code> especifica las fuentes válidas de imágenes e iconos favoritos.

source: The <code>manifest-src</code> directive specifies which manifest can be applied to the resource.
cs: Příkaz <code>manifest-src</code> určuje manifest, který lze u zdroje použít.
de: Die <code>manifest-src</code>-Richtlinie legt fest, welches Manifest für die Ressource verwendet werden kann.
es: La directiva <code>manifest-src</code> especifica el manifiesto que puede aplicarse al recurso.

source: The <code>media-src</code> directive specifies valid sources for loading media using the <code>&lt;audio&gt;</code> and <code>&lt;video&gt;</code> elements.
cs: Příkaz <code>media-src</code> určuje platné zdroje pro načtení médií pomocí prvků <code>&lt;audio&gt;</code> a <code>&lt;video&gt;</code>.
de: Die <code>media-src</code>-Richtlinie legt gültige Quellen für das Laden von Medien mithilfe von <code><audio></code>- und <code><video</code>> -Elementen fest.
es: La directiva <code>media-src</code> especifica las fuentes válidas para cargar medios audiovisuales mediante los elementos <code>&lt;audio&gt;</code> y <code>&lt;video&gt;</code>.

source: The <code>object-src</code> directive specifies valid sources for the <code>&lt;object&gt;</code>, <code>&lt;embed&gt;</code>, and <code>&lt;applet&gt;</code> elements.
cs: Příkaz <code>object-src</code> určuje platné zdroje pro prvky <code>&lt;object&gt;</code>, <code>&lt;embed&gt;</code> a <code>&lt;applet&gt;</code>.
de: Die <code>object-src</code>-Richtlinie legt gültige Quellen für die <code><object></code>-, <code><embed><code/>- und <code><applet></code>-Elemente fest.
es: La directiva <code>object-src</code> especifica las fuentes válidas para los elementos<code>&lt;object&gt;</code>, <code>&lt;embed&gt;</code> y <code>&lt;applet&gt;</code>.

source: The <code>plugin-types</code> directive specifies the valid plugins that the user agent may invoke.
cs: Příkaz <code>plugin-types</code> určuje platné zásuvné moduly. které uživatelský agent může vyvolat.
de: Die <code>plugin-types</code>-Richtlinie legt gültige Plug-ins fest, die der Benutzer-Agent aufrufen kann.
es: La directiva <code>plugin-types</code> especifica los complementos válidos que el agente de usuarios puede invocar.

source: The <code>referrer</code> directive specifies information in the <code>Referer</code> header for links away from a page.
cs: Příkaz <code>referrer</code> určuje informace v hlavičce <code>Referer</code> pro odkazy směřující mimo stránku.
de: Die <code>referrer</code>-Richtlinie legt Informationen in der <code>Referrer</code>-Kopfzeile für Links fest, die von einer Seite wegführen.
es: La directiva <code>referrer</code> especifica la información en el encabezado <code>Sitio de referencia</code> para enlaces ajenos a una página.

source: The <code>script-src</code> directive specifies valid sources for JavaScript. When either the <code>script-src</code> or the <code>default-src</code> directive is included, inline script and <code>eval()</code> are disabled unless you specify 'unsafe-inline' and 'unsafe-eval', respectively.
cs: Příkaz <code>script-src</code> určuje platné zdroje pro JavaScript V případě, že jsou zahrnuty příkazy <code>script-src</code> nebo <code>default-src</code>, skript v řádku a <code>eval()</code> jsou zakázány, pokud zároveň nezadáte'unsafe-inline' a 'unsafe-eval'.
de: Die <code>script-src</code-Richtlinie legt gültige Quellen für JavaScript fest. Wenn entweder die <code>script-src</code>- oder die <code>default-src</code>-Richtlinie mit eingeschlossen ist, dann sind das Inline-Skript und <code>eval()</code> deaktiviert, außer wenn Sie „unsafe-inline“ beziehungsweise „unsafe-eval“ festlegen.
es: La directiva <code>script-src</code> especifica las fuentes válidas para JavaScript. Al incluir las directivas <code>script-src</code> o default-src, el script incorporado y <code>eval()</code> quedarán desactivados a menos que especifique "unsafe-inline" y "unsafe-eval" respectivamente.

source: The <code>style-src</code> directive specifies valid sources for stylesheets. This includes both externally-loaded stylesheets and inline use of the <code>&lt;style&gt;</code> element and HTML style attributes. Stylesheets from sources that aren't included in the source list are not requested or loaded. When either the <code>style-src</code> or the <code>default-src</code> directive is included, inline use of the <code>&lt;style&gt;</code> element and HTML style attributes are disabled unless you specify 'unsafe-inline'.
cs: Příkaz <code>style-src</code> určuje platné zdroje stylopisů. Toto se týká externě načítaných souborů, i stylů zadaných v prvku <code>&lt;style&gt;</code> a HTML atributu style. Stylopisy ze zdrojů, které nejsou zahrnuty v seznamu, nebudou načteny a ani nebude o ně zažádáno. Při zahrnutí příkazů <code>style-src</code> nebo<code>default-src</code>, použití prvku <code>&lt;style&gt;</code> a HTML atributů style je zakázáno, pokud zároveň nezadáte 'unsafe-inline'.
de: Die <code>style-src</code>-Richtlinie legt gültige Quellen für Stylesheets fest. Dazu gehören sowohl extern geladene Stylesheets als auch die Inline-Verwendung des <code><style></code>-Elements und von HTML-Stil-Attributen. Stylesheets aus Quellen, die nicht in der Quellliste enthalten sind, werden weder angefordert noch geladen. Wenn entweder die <code>style-src</code>- oder die <code>default-src</code>-Richtlinie eingeschlossen ist, wird die Inline-Verwendung des <code><style></code>-Elements und der HTML-Stil-Attribute deaktiviert, es sei denn Sie legen ein „unsafe-inline” fest.
es: La directiva <code>style-src</code> especifica las fuentes válidas para las hojas de estilo. Esto engloba tanto las hojas de estilo cargadas externamente como el uso en línea del elemento <code>&lt;style&gt; y los atributos de estilo HTML. Las hojas de estilo de fuentes no incluidas en la lista de fuentes no se solicitan ni se cargan. Al incluir las directivas <code>style-src</code> o <code>default-src</code>, el uso en línea del elemento <code>&lt;style&gt;</code> y los atributos de estilo HTML quedarán desactivados a menos que especifique "unsafe-inline".

source: Inlined frame
cs: Vložený rám
de: Inline-Frame
es: Marco en línea

source: Params
bg: Параметри
cs: Parametry
de: Parameter
es: Parámetros
fr: Paramètres

source: Create New Issue
cs: Vytvořit novou úlohu
de: Neues Problem erstellen
es: Crear nueva incidencia
fr: Créer un problème
ja: 課題を新規作成

source: Link with Existing Issue
cs: Propojit s existující úlohou
de: Mit vorhandenem Problem verknüpfen
es: Asociar con incidencia existente
fr: Associer à un problème existant
ja: 既存の課題とリンク

source: There doesn't seem to be any events fitting the query.
cs: Nezdá se, že by dotazu odpovídaly nějaké události.
de: Es sieht so aus, als ob keine Ereignisse der Anfrage entsprechen.
es: Parece que no hay eventos que se ajusten a la consulta.
fr: Il semblerait qu’il n’y ait pas d'événements correspondant à la requête.
ja: このクエリに一致する結果はありません。

source: earlier deploys
cs: dřívější nasazení
de: Frühere Bereitstellungen
es: implementaciones previas

source: Need help?
bg: При нужда от помощ:
cs: Potřebujete poradit?
de: Brauchen Sie Hilfe?
es: ¿Necesitas ayuda?
fr: Besoin d’aide ?
ja: ヘルプが必要な場合は

source: Ask us!
bg: Питайте ни!
cs: Zeptejte se nás!
de: Fragen Sie uns!
es: ¡Pregúntanos!
fr: Demandez nous !
ja: お問い合わせください！

source: Skip
bg: Прескачане
cs: Přeskočit
de: Überspringen
es: Omitir
fr: Passer
ja: スキップ

source: [user] kicked off [dateCompleted]
bg: [user] стартира [dateCompleted]
cs: [user] zahájil(a) [dateCompleted]
de: [user] hat begonnen [dateCompleted]
es: [user] expulsado [dateCompleted]
fr: [user] retiré [dateCompleted]
ja: [user] 開始 [dateCompleted]

source: [user] skipped [dateCompleted]
bg: [user] прескочи [dateCompleted]
cs: [user] přeskočil(a) [dateCompleted]
de: [user] hat übersprungen [dateCompleted]
es: [user] omitido [dateCompleted]
fr: [user] passé [dateCompleted]
ja: [user] スキップ [dateCompleted]

source: [user] completed [dateCompleted]
bg: [user] завърши [dateCompleted]
cs: [user] dokončil(a) [dateCompleted]
de: [user] hat abgeschlossen [dateCompleted]
es: [user] completado [dateCompleted]
fr: [user] terminé [dateCompleted]
ja: [user] 完了 [dateCompleted]

source: Set up an alerts service
cs: Nastavit službu pro výstrahy
de: Einen Warndienst einrichten
es: Configurar un servicio de alertas
fr: Mettre en place le service d'alertes

source: Receive Sentry alerts in Slack or HipChat
bg: Получаване на известия от Sentry в Slack или HipChat
cs: Začít dostávat upozornění od Sentry v Slack nebo HipChat
de: Erhalten Sie Sentry-Warnungen über Slack oder HipChat.
es: Recibir alertas de Sentry en Slack o HipChat
fr: Recevoir les alertes Sentry via Slack ou HipChat
ja: SlackかHipChatでSentryのアラートを受け取りましょう

source: Follow our quick and easy steps to set up a project and start sending errors
cs: Postupujte podle našich rychlých a snadných kroků k vytvoření projektu a za chvíli budete moci začít zasílat chyby
de: Folgen Sie unseren schnellen und einfachen Schritten, um ein Projekt einzurichten und Fehler zu senden.
es: Siga nuestros rápidos y sencillos pasos para configurar un proyecto y empezar a enviar errores

source: Install Sentry's client
cs: Nainstalovat klienta Sentry
de: Sentry-Client installieren
es: Instalar cliente de Sentry

source: Choose your platform and send an event
cs: Zvolte svoji platformu a odešlete událost
de: Wählen Sie Ihre Plattform und senden Sie ein Ereignis.
es: Elija su plataforma y envíe una circunstancia

source: Invite team member
bg: Покана към член на екип
cs: Pozvat člena týmu
de: Laden Sie ein Teammitglied ein
es: Invitar a un miembro del equipo
fr: Inviter un membre de l’équipe
ja: チームメンバーを招待しましょう
