Repository: getsentry/sentry
Catalog: src/sentry/locale/*/LC_MESSAGES/django.po
Languages: bg, cs, de, es, fr, it, ja, pl, pt_br, ru, sk, sl, zh_cn

source: Ownership will remain with other organization owners if an organization is not deleted.
ru: Право собственности останется у других владельцев организации, если организация не будет удалена.

source: Boxes which can't be unchecked mean that you are the only organization owner and the organization [strong:will be deleted].
ru: Флажки, которые нельзя снять, означают, что вы являетесь единственным владельцем организации и организация [strong:будет удалена].

source: This is permanent and cannot be undone, are you really sure you want to do this?
ru: Это навсегда и не может быть отменено, вы действительно уверены, что хотите это сделать?
zh_cn: 这是永久且不可撤销的，您确定要这么做吗？

source: Close Account
bg: Изтриване на регистрация
cs: Uzavřít účet
de: Konto schließen
es: Cerrar cuenta
fr: Fermer le compte
it: Chiudi account
ja: アカウントを削除
ru: Закрыть учетную запись
zh_cn: 关闭账户

source: Closing Account
ru: Удалить аккаунт
zh_cn: 正在关闭账户

source: Your account has been deactivated and scheduled for removal.
bg: Регистрацията ви е изключена и ще бъде изтрита.
cs: Váš účet byl deaktivován a bylo naplánováno jeho odstranění.
de: Ihr Konto wurde deaktiviert und seine Entfernung ist geplant.
es: Su cuenta ha sido desactivada y se ha programado su eliminación.
fr: Votre compte a été désactivé, et sa suppression est programmée.
it: Il tuo account è stato disattivato ed è in programma per la rimozione.
ja: あなたのアカウントは無効化され、削除がスケジュールに入りました。
ru: Ваша учетная запись отключена, запланировано ее удаление.
zh_cn: 您的账户无效，而且已列入移除计划。

source: Thanks for using Sentry! We hope to see you again soon!
bg: Благодарим, че ползвахте Sentry! Надяваме се пак да се срещнем!
cs: Děkujeme, že používáte Sentry! Doufáme, že se brzo zase uvidíme!
de: Danke, dass Sie Sentry nutzen! Wir hoffen, dass Sie bald wieder vorbeischauen!
es: ¡Gracias por usar Sentry! ¡Hasta pronto!
fr: Merci d'utiliser Sentry ! J'espère vous revoir bientôt !
it: Grazie per aver utilizzato Sentry! Speriamo di rivederti presto!
ja: Sentryを使っていただきありがとうございました！またお会いできたら嬉しく思います。
ru: Благодарим за выбор Sentry! Ждем вас снова!
zh_cn: 感谢使用 Sentry！希望很快能再次见到您！

source: Goodbye
ru: До свидания
zh_cn: 再见

source: Account Details
ru: Информация об учетной записи
zh_cn: 账户详情

source: Emails
cs: E-maily
es: Correos electrónicos
ru: Email-адреса
zh_cn: Email

source: Want to change how many emails you get? Use the notifications panel.
ru: Хотите изменить количество писем, которые вы получаете? Используйте панель уведомлений.
zh_cn: 希望改变收到的邮件数目？请使用通知面板。

source: Unverified
cs: Neověřeno
de: Nicht bestätigt
es: Sin verificar
ru: Не подтверждён
zh_cn: 未验证

source: Primary
cs: Hlavní
de: Primär
es: Primario
ru: Основной
zh_cn: 主要的

source: Set as primary
cs: Nastavit hlavní
de: Als primär festgelegt
es: Establecer como principal
ru: Установить как основной
zh_cn: 设置为主要的

source: Resend verification
ru: Отправить подтверждение повторно
zh_cn: 重新发送验证邮件

source: Identities
bg: Самоличности
cs: Identity
de: Identitäten
es: Identidades
fr: Identités
it: Identità
ja: 認証
pl: Tożsamości
pt_br: Identidades
ru: Связанные сервисы
sk: Identity
sl: Identitete
zh_cn: 身份

source: There are no identities associated with this account
cs: K tomuto účtu nejsou připojeny žádné identity
de: Mit diesem Konto ist keine Identität verbunden.
es: No existen identidades asociadas a esta cuenta
ru: С этой учетной записью не связаны никакие связанные сервисы
zh_cn: 这个账户没有关联任何身份

source: Disconnect
cs: Odpojit
de: Trennen
es: Desconectar
ru: Отключить
zh_cn: 断开

source: Control alerts that you receive per project.
ru: Контролируйте оповещения, которые вы получаете по каждому проекту.
zh_cn: 控制每个项目你收到的告警

source: On
ru: Вкл
zh_cn: 开

source: Off
ru: Выкл
zh_cn: 关

source: Search Projects
ru: Поиск проектов
zh_cn: 搜索项目

source: Control workflow notifications, e.g. changes in issue assignment, resolution status, and comments.
ru: Контролируйте уведомления рабочего процесса, например изменения в назначении инцидента, статусе разрешения и комментариях.
zh_cn: 设置工作流程通知，例如 issue 指派变更、解决状态变更以及有新评论时。

source: Only on issues I subscribe to
ru: Только по инцидентам, на которые я подписываюсь
zh_cn: 仅在我关联的问题上

source: Control deploy notifications that include release, environment, and commit overviews.
ru: Управление развертыванием уведомлений, включающих обзоры релиза, окружения и фиксации.
zh_cn: 控制包括版本、环境和提交总览的部署通知。

source: Only on deploys with my commits
ru: Только при развёртывании с моими коммитами
zh_cn: 仅在有我的提交的部署上。

source: Reports contain a summary of what's happened within the organization.
ru: Отчеты содержат краткую информацию о том, что произошло в организации.
zh_cn: 报告包括一份组织里发生事情的总结。

source: On a per project basis, route emails to an alternative email address.
ru: На основе каждого проекта маршрутизируйте электронные письма на альтернативный адрес электронной почты.
zh_cn: 在每个项目的基础上，将电子邮件路由到另一个电子邮件地址。

source: Looking to add or remove an email address? Use the emails panel.
ru: Хотите добавить или удалить адрес электронной почты? Используйте панель emails.
zh_cn: 使用邮件面板来添加或删除电子邮件地址

source: Two-factor authentication is required for at least one organization you're a member of.
ru: Двухфакторная аутентификация необходима как минимум для одной организации, членом которой вы являетесь.
zh_cn: 双重认证要求你至少是一个组织的成员。

source: Created at
ru: Создано
zh_cn: 创建于

source: Last used
ru: Последнее использование
zh_cn: 最近使用

source: Confirmation codes are sent to the following phone number
ru: Коды подтверждения отправлены на следующий номер телефона
zh_cn: 验证码被发送到下列手机号

source: Security
cs: Zabezpečení
de: Sicherheit
es: Seguridad
fr: Sécurité
ja: セキュリティ
ru: Безопасность
zh_cn: 安全

source: %s has been removed
ru: %s был удалён
zh_cn: %s 已经被移除

source: Error removing %s
ru: Ошибка удаления %s
zh_cn: 移除%s时出错

source: Already enrolled
ru: Уже запрошен
zh_cn: 已经激活

source: Sending code to %s...
ru: Отправка кода на %s ...
zh_cn: 正在给%s发送验证码...

source: Error sending SMS
ru: Ошибка отправки SMS
zh_cn: 发送SMS错误

source: Incorrect OTP
ru: Неверный OTP
zh_cn: 不正确的OTP

source: Sent code to %s
ru: Код отправлен на %s
zh_cn: 发送验证码给%s

source: Error adding %s authenticator
ru: Ошибка добавления %s аутентификатора
zh_cn: 添加%s认证器错误

source: Error removing authenticator
ru: Ошибка удаления аутентификатора
zh_cn: 移除认证器错误

source: Authenticator has been removed
ru: Аутентификатор был удалён
zh_cn: 认证器已经被移除

source: Authenticator secret
ru: Секретный код аутентификатора

source: Start Over
ru: Начать сначала
zh_cn: 重新开始

source: Send Code
ru: Отправить код
zh_cn: 发送验证码

source: Session History
ru: История сессий
zh_cn: 会话历史

source: Error disabling %s
ru: Ошибка отключения %s

source: Error regenerating backup codes
ru: Ошибка генерации резервных кодов
zh_cn: 生成备份码错误

source: Unused Codes
ru: Неиспользованные коды
zh_cn: 未使用的恢复码

source: Are you sure you want to regenerate recovery codes? Your old codes will no longer work.
ru: Вы уверены, что хотите создать заново коды восстановления? Ваши старые коды больше не будут работать.
zh_cn: 您确信要重新生成恢复代码？旧的恢复码将失效。

source: Regenerate Codes
ru: Создать коды заново
zh_cn: 重新生成恢复代码

source: Make sure to save a copy of your recovery codes and store them in a safe place.
ru: Убедитесь, что вы сохранили копию своих кодов восстановления и храните их в надежном месте.
zh_cn: 请确保保存一份你回复码的备份并将其保存在一个安全的地方。

source: You have no more recovery codes to use
ru: У вас больше нет кодов восстановления для использования
zh_cn: 你没有更多恢复码可用

source: Do you want to remove this method?
ru: Вы действительно хотите удалить этот метод?
zh_cn: 你想移除这个方法吗？

source: Removing the last authentication method will disable two-factor authentication completely.
ru: Удаление последнего метода аутентификации отключит двухфакторную аутентификацию совсем
zh_cn: 移除最后一个认证方法将完全禁用双重认证。

source: You have been invited to an organization that requires [link:two-factor authentication]. Setup two-factor authentication below to join your organization.
ru: Вы были приглашены в организацию, которая требует [link:двухфакторную аутентификацию]. Ниже приведена настройка двухфакторной аутентификации для присоединения к вашей организации.

source: Device name
cs: Název zařízení
de: Gerätename
es: Nombre del dispositivo
fr: Nom du périphérique
ja: デバイス名
ru: Имя устройства
zh_cn: 设备名称

source: You have not added any U2F devices
ru: У вас нет добавленных U2F устройств
zh_cn: 您还没有添加任何U2F设备

source: Do you want to remove U2F device?
ru: Вы хотите удалить U2F устройство?
zh_cn: 你想移除U2F设备吗？

source: Can not remove last U2F device
ru: Нельзя удалить последнее U2F устройство
zh_cn: 不能移除最后一个U2F设备

source: Add Another Device
cs: Přidat další zařízení
de: Weiteres Gerät hinzufügen
es: Añadir otro dispositivo
fr: Ajouter un nouvel appareil
ja: 別のデバイスを追加する
ru: Добавить еще одно устройство
zh_cn: 添加另一个设备

source: Signing out of all devices will sign you out of this device as well.
ru: Выход из всех устройств также приведет к выходу из этого устройства.
zh_cn: 登出全部设备也将会使你登出这个设备。

source: Sign out of all devices
ru: Выйти на всех устройствах
zh_cn: 登出全部设备

source: No available authenticators to add
ru: Нет доступных аутентификаторов для добавления
zh_cn: 没有可用的认证器添加

source: requires 2FA
ru: требуется 2FA
zh_cn: 要求2FA

source: There was a problem closing all sessions
ru: Возникла проблема закрытия всех сессий

source: There's no subscription backend present.
ru: Нет активных подписок.
zh_cn: 当前没有订阅后台。

source: Subscription
ru: Подписка
zh_cn: 订阅

source: Application Details
ru: Сведения о приложении
zh_cn: 应用详情

source: Credentials
cs: Pověření
de: Anmeldeinformationen
es: Credenciales
ru: Учётные данные
zh_cn: 证书

source: Your secret is only available briefly after application creation. Make sure to save this value!
cs: Váš tajný klíč bude vidět jen na krátký čas po vytvoření aplikace. Nezapomeňte si ho zapsat!
de: Ihr Geheimnis ist nur kurz nach der Anwendungserstellung verfügbar. Holen Sie sich diesen Wert!
es: Su secreto se encontrará única y brevemente disponible tras la creación de la aplicación. ¡Asegúrese de guardar este valor!
ru: Ваш secret доступен только на короткое время после создания приложения. Убедитесь, что Вы сохранили это значение!
zh_cn: 你的秘密仅在创建应用后短暂可用，请确保保存好这个值！

source: API Applications
ru: API приложения
zh_cn: API 应用

source: Created a new API Application
ru: Создать новое API приложение
zh_cn: 创建新的API应用

source: Unable to remove application. Please try again.
cs: Nelze odstranit aplikaci. Zkuste to prosím znovu.
de: Anwendung kann nicht entfernt werden. Bitte versuchen Sie es erneut.
es: No se puede eliminar la aplicación. Vuelva a intentarlo.
ru: Невозможно удалить приложение. Попробуйте ещё раз.
zh_cn: 移除应用失败，请重试。

source: Create New Application
cs: Vytvořit novou aplikaci
de: Neue Anwendung erstellen
es: Crear nueva aplicación
ru: Создать новое приложение
zh_cn: 创建新的应用

source: Application Name
cs: Název aplikace
de: Anwendungsname
es: Nombre de la aplicación
ru: Название приложения
zh_cn: 应用名称

source: You haven't created any applications yet.
cs: Zatím jste nevytvořili žádnou aplikaci.
de: Sie haben noch keine Anwendungen erstellt.
es: Todavía no ha creado ninguna aplicación.
ru: У вас нет созданных приложений.
zh_cn: 您尚未创建任何应用。

source: Create New Token
bg: Създаване на нов жетон
cs: Vytvořit novou známku
de: Neues Token erzeugen
es: Crear nuevo token
fr: Créer un jeton
ja: 新しいトークンの作成
ru: Создать новый токен.
zh_cn: 创建新的令牌

source: Authentication tokens allow you to perform actions against the Sentry API on behalf of your account. They're the easiest way to get started using the API.
bg: Жетоните за идентификация ви позволяват да извършвате действия от името на собствената си регистрация в Sentry. Те са най-лесният начин да започнете да използвате API-то на Sentry.
cs: Ověřovací známky vám umožňují provádět činnosti pomocí API Sentry prostřednictvím vašeho účtu. Představují nejjednodušší způsob jak začít API používat.
de: Mithilfe von Authentifizierungstoken können Sie über Ihr Konto Aktionen mit dem Sentry-API durchführen. Diese Token erleichtern die ersten Schritte im Zusammenhang mit der Verwendung des API.
es: Los tokens de autenticación te permiten realizar acciones con tu cuenta a través de la API de Sentry. Son la manera más fácil de empezar a usar la API.
fr: Les jetons d’authentification vous permettent d’effectuer des actions sur l'API Sentry au nom de votre compte. Il s'agit d'une méthode très simple pour commencer à utiliser l'API.
ja: 認証トークンはSentry APIを通じてあなたのアカウントに対して操作ができます。これがAPIを使う一番簡単な方法です。
ru: Токены аутентификации позволяют вам выполнять действия с API Sentry от имени вашего аккаунта. Это самый простой способ, чтобы начать пользоваться API.
zh_cn: 授权令牌允许基于你的账户使用 Sentry API。这是简单的使用 API 的开始方式。

source: For more information on how to use the web API, see our [link:documentation].
bg: За повече информация, как да използвате API-то, вижте [link:документацията].
cs: Pro další informace o použití internetové API si prohlédněte naši [link:dokumentaci].
de: Für weitere Informationen zur Verwendung des Web-API schauen Sie sich unsere [link:Dokumentation] an.
es: Si deseas obtener más información sobre cómo usar la API web, consulta nuestra [link:documentation].
fr: Pour en savoir plus sur l’utilisation de l’API Web, consultez notre [link:documentation].
ja: Web API を使うための詳細な情報は [link:documentation] をご覧ください。
ru: За дополнительной информацией по использованию API обращайтесь к [link:документации].
zh_cn: 更多关于如果使用我们的web API， 请参照 [link:文档]。

source: Create Token
cs: Vytvořit známku
de: Token erstellen
es: Crear token
ru: Создать токен
zh_cn: 创建令牌

source: Scopes
bg: Обхвати
cs: Rozsahy
de: Umfang
ja: スコープ
ru: Области видимости
zh_cn: 作用域

source: Auth Token
cs: Známka ověření
de: Authentifizierungstoken
es: Token de autenticación
ru: Токен авторизации
zh_cn: 认证令牌

source: You haven't created any authentication tokens yet.
bg: Все още не сте създали жетони за идентификация.
cs: Zatím jste nevytvořili žádnou známku pro ověření.
de: Sie haben noch keine Authentifizierungstoken erstellt.
es: Aún no has creado ningún token de autenticación.
fr: Vous n'avez pas encore créé de jetons d’authentification.
ja: 認証トークンが作成されていません。
ru: Вы пока не создали ни одного токена аутентификации.
zh_cn: 你还没创建任何授权令牌。

source: API Tokens
ru: API токены
zh_cn: API 令牌

source: Removed token
cs: Známka odstraněna
de: Token entfernt
es: Token eliminado
ru: Удалённый токен
zh_cn: 移除令牌

source: Unable to remove token. Please try again.
cs: Nelze odstranit známku. Zkuste to prosím znovu.
de: Token kann nicht entfernt werden. Bitte versuchen Sie es erneut.
es: No se puede eliminar el token. Vuelva a intentarlo.
ru: Невозможно удалить токен. Повторите попытку.
zh_cn: 未能移除令牌。请重试。

source: Auth Tokens are tied to the logged in user, meaning they'll stop working if the user leaves the organization! We suggest using internal integrations to create/manage tokens tied to the organization instead.
ru: Токены аутентификации привязаны к зарегистрированному пользователю, что означает, что они перестанут работать, если пользователь покинет организацию! Вместо этого мы предлагаем использовать внутреннюю интеграцию для создания/управления токенами, привязанными к организации.

source: Change your account details and preferences (e.g. timezone/clock, avatar, language)
ru: Измените данные своей учётной записи и настройки (например, часовой пояс/часы, аватар, язык)
zh_cn: 改变你的账户详情和偏好（例如：时区/时钟，头像，语言）。

source: Change your account password and/or two factor authentication
ru: Смените ваш пароль и/или подключите двухфакторную аутентификацию
zh_cn: 改变你的账户密码和/或双重认证

source: Configure what email notifications to receive
ru: Настройте, на какой email будут приходить уведомления
zh_cn: 配置接受什么邮件通知

source: Add or remove secondary emails, change your primary email, verify your emails
ru: Добавить или удалить дополнительные emails, изменить ваш основной email, подтвердить ваши emails
zh_cn: 添加或移除次要邮箱，改变主要邮箱，验证邮箱

source: Subscriptions
cs: Odběry
de: Abonnements
es: Suscripciones
ru: Подписки
zh_cn: 订阅

source: Change Sentry marketing subscriptions you are subscribed to (GDPR)
ru: Изменение настроек маркетинговых подписок Sentry, на которые вы подписаны (GDPR/ПДн)

source: Authorized Applications
cs: Schválené aplikace
de: Autorisierte Anwendungen
es: Aplicaciones autorizadas
ru: Авторизованные приложения
zh_cn: 认证过的应用

source: Manage third-party applications that have access to your Sentry account
ru: Управление сторонними приложениями, имеющими доступ к вашей учетной записи Sentry
zh_cn: 管理关联在Sentry账户上的第三方应用

source: Manage your third-party identities that are associated to Sentry
ru: Управление связанными сервисами, которые подключены к Sentry
zh_cn: 管理关联在Sentry上的第三方身份

source: Permanently close your Sentry account
ru: Удалить вашу учётную запись Sentry
zh_cn: 永久关闭你的Sentry账户

source: Applications
cs: Aplikace
de: Anwendungen
es: Aplicaciones
ru: Приложения
zh_cn: 应用

source: Add and configure OAuth2 applications
ru: Добавить и настроить приложения OAuth2
zh_cn: 添加并配置OAuth2应用

source: Auth Tokens
bg: Идентификационни жетони
cs: Ověřovací známky
de: Authentifizierungstoken
es: Tokens de autenticación
fr: Jetons d’authentification
ja: 認証トークン
ru: Аутентификационные токены
zh_cn: 授权令牌

source: Change password
ru: Изменить пароль
zh_cn: 修改密码

source: Changing your password will invalidate all logged in sessions.
ru: Изменение пароля приведёт к выходу из всех активных сессий.
zh_cn: 修改密码将会作废全部已经登录的会话。

source: Successfully saved data scrubbing rules
ru: Правила очистки данных успешно сохранены

source: Add Rule
ru: Добавить правило
zh_cn: 添加规则

source: Select method
ru: Выберите метод

source: Select type
ru: Выберите тип
zh_cn: 选择类型

source: MAC addresses
ru: MAC адреса
zh_cn: MAC 地址

source: PEM keys
ru: Ключи PEM

source: Auth in URLs
ru: Авторизация в URL

source: US social security numbers
ru: Номера социального страхования США

source: Usernames in filepaths
ru: Имена пользователей в путях файлов

source: UUIDs
ru: UUID'ы

source: Password fields
ru: Поля паролей

source: Mask
ru: Маска

source: Anything
ru: Что-нибудь

source: Save Rule
bg: Запазване на правило
cs: Uložit pravidlo
de: Regel speichern
es: Guardar regla
fr: Enregistrer la règle
it: Salva Regola
ja: ルールを保存
pt_br: Salvar Regra
ru: Сохранить правило
zh_cn: 保存规则

source: Field Required
ru: Обязательное поле

source: from
ru: из

source: Edit Rule
cs: Upravit pravidlo
de: Regel bearbeiten
es: Editar regla
fr: Editer la règle
ja: ルールの編集
pt_br: Editar Regra
ru: Редактировать правило
zh_cn: 编辑规则

source: Delete Rule
ru: Удалить правило
zh_cn: 删除规则

source: Add Item
ru: Добавить элемент
zh_cn: 添加条目

source: Invalid value
ru: Неверное значение
zh_cn: 无效值

source: Field is required
ru: Обязательное поле
zh_cn: 必填字段

source: No teams
ru: Нет команд
zh_cn: 无团队

source: Add Team
ru: Добавить Команду
zh_cn: 添加团队

source: No Teams assigned
ru: Нет назначенных Команд
zh_cn: 没有已分配的团队

source: Function
it: Funzione
pl: Funkcja
pt_br: Função
ru: Функция
sk: Funkcia
sl: Funkcija
zh_cn: 函数

source: Configure Rule Conditions
ru: Настройка условных правил

source: Choose which metric to trigger on
ru: Выберите, какую метрику следует включить

source: The time window to use when evaluating the Metric
ru: Временное окно, используемое при оценке метрики

source: 1 minute
ru: 1 минута
zh_cn: 1 分钟

source: 5 minutes
cs: 5 minut
de: 5 Minuten
es: 5 minutos
ru: 5 минут
zh_cn: 5 分钟

source: 10 minutes
cs: 10 minut
de: 10 Minuten
es: 10 minutos
ru: 10 минут
zh_cn: 10 分钟

source: 15 minutes
pl: 15 minut
pt_br: 15 minutos
ru: 15 минут
sk: 15 minút
sl: 15 minut
zh_cn: 15 分钟

source: 1 hour
bg: 1 час
cs: 1 hodina
de: 1 Stunde
es: 1 hora
fr: 1 heure
it: 1 ora
ja: 1時間
ru: 1 час
zh_cn: 1 小时

source: 4 hours
ru: 4 часа
zh_cn: 4 小时

source: Unable to fetch environments
ru: Невозможно извлечь окружения

source: Resolution threshold must be greater than alert
ru: Порог разрешения должен быть больше, чем порог оповещения

source: Resolution threshold must be less than alert
ru: Порог разрешения должен быть меньше, чем порог оповещения

source: Alert threshold must be less than resolution
ru: Порог оповещений должен быть меньше, чем порог разрешения

source: Alert threshold must be greater than resolution
ru: Порог оповещений должен быть больше, чем порог разрешения

source: Warning alert threshold must be greater than critical alert
ru: Порог предупреждений должен быть выше, чем порог критических ошибок

source: Warning alert threshold must be less than critical alert
ru: Порог предупреждений должен быть меньше, чем порог критических ошибок

source: Alert not valid
ru: Уведомление не корректно

source: Updated alert rule
ru: Обновлено правило оповещений
zh_cn: 已更新告警规则

source: Created alert rule
ru: Создано правило оповещений
zh_cn: 已创建的告警规则

source: Unable to save alert%s
ru: Невозможно сохранить оповещение %s

source: Error deleting rule
ru: Ошибка удаления правила

source: Are you sure you want to delete this alert rule?
ru: Вы действительно хотите удалить это правило оповещений?

source: Delete Alert Rule?
ru: Удалить правило уведомлений?

source: Give your rule a name
ru: Введите название вашего правила
zh_cn: 给您的规则起个名字

source: Rule Name
ru: Название правила
zh_cn: 规则名称

source: Give your rule a name so it is easy to manage later
ru: Дайте название вашему правилу, чтобы в будущем им было проще управлять
zh_cn: 给您的规则起个名字，方便今后管理

source: Something really bad happened
ru: Случилось что-то очень плохое

source: Remove action
ru: Удалить действие

source: There was a problem adding an action
ru: Возникла проблема с добавлением действия

source: Add an Action
ru: Добавить действие

source: Member
bg: Потребител
cs: Člen
de: Mitglied
es: Miembro
fr: Membre
ja: メンバー
pt_br: Membro
ru: Участник
sl: Član
zh_cn: 成员

source: critical
ru: критическая ошибка

source: warning
ru: предупреждение
zh_cn: 警告

source: Critical Trigger Threshold
ru: Порог триггера критических ошибок

source: Warning Trigger Threshold
ru: Порог триггера предупреждений

source: Critical Resolution Threshold
ru: Разрешённый порог критических ошибок

source: Warning Resolution Threshold
ru: Разрешённый порог предупреждений

source: The threshold that will activate the [severity] status
ru: Порог будет активирован для состояния [severity]

source: The threshold that will de-activate the [severity] status
ru: Пороговое значение, которое деактивирует состояние [severity]

source: Add Warning Trigger
ru: Добавить триггер предупреждений

source: Delete Trigger
ru: Удалить триггер
zh_cn: 删除触发器

source: Below
ru: Ниже
zh_cn: 以下

source: Above
ru: Выше
zh_cn: 以上

source: Developer Settings
ru: Настройки разработчика
zh_cn: 开发设置

source: Manage developer applications
ru: Управление приложениями для разработчиков
zh_cn: 管理开发应用

source: General Settings
ru: Основные настройки
zh_cn: 常规设置

source: Configure general settings for an organization
ru: Основные настройки организации
zh_cn: 组织常规设置

source: View and manage an organization's projects
ru: Просмотр и управление проектами организации
zh_cn: 查看并管理组织项目

source: Manage an organization's teams
ru: Управление командами организации
zh_cn: 管理组织团队

source: Manage user membership for an organization
ru: Управление членством в организации
zh_cn: 管理组织用户成员关系

source: Configure single sign-on
ru: Настройки единого входа (SSO)
zh_cn: 配置单点登录

source: API Keys
bg: Ключове за API
cs: Klíče API
de: API-Schlüssel
es: Claves API
fr: Clés d'API
it: Api Key
ja: APIキー
pl: Klucze API
pt_br: Chaves API
ru: Ключи API
sk: API Kľúče
sl: Ključi API

source: Audit Log
bg: Журнал на събитията
cs: Kontrolní záznam
de: Aktionsprotokoll
es: Bitácora
fr: Journal d'audit
it: Registro di controllo
ja: 監査ログ
ru: Контрольный журнал
zh_cn: 审计日志

source: View the audit log for an organization
ru: Просмотр журнала аудита организации
zh_cn: 浏览组织审计日志
