Repository: getsentry/sentry
Catalog: src/sentry/locale/*/LC_MESSAGES/django.po
Languages: bg, cs, de, es, fr, it, ja, pl, pt_br, ru, sk, sl, zh_cn

source: Username
bg: Потребителско име
cs: Uživatelské jméno
de: Benutzername
es: Nombre de usuario
fr: Nom d'utilisateur
it: Nome Utente
ja: ユーザ名
pl: Nazwa użytkownika
pt_br: Nome de usuário
ru: Логин
sk: Používateľské meno
sl: Uporabniško ime
zh_cn: 用户名

source: Required. 128 characters or fewer. Letters, digits and @/./+/-/_ only.
cs: Vyžadováno. Délka musí být 128 znaků a méně. Obsahovat může pouze písmena, číslice a znaky @/./+/-/_ .
de: Erforderlich. 128 Zeichen oder weniger. Nur Buchstaben, Ziffern und Sonderzeichen (@/./+/-/_).
es: Obligatorio. 128 caracteres máximo. Letras, dígitos y @/./+/-/_ únicamente.
ru: Обязательное. До 128 символов. Только буквы, цифры и @/./+/-/_.
zh_cn: 必填项。不超过128个字符，并且仅允许字母，数字和 @/./+/-/_

source: This value may contain only letters, numbers and @/./+/-/_ characters.
cs: Tato hodnota může obsahovat pouze písmena, čísla a znaky @/./+/-/_ .
de: Dieser Wert kann nur Buchstaben, Ziffern und Sonderzeichen (@/./+/-/_) enthalten.
es: Este valor puede contener únicamente letras, números y los caracteres @/./+/-/_.
ru: Это значение может содержать только буквы, цифры и символы @/./+/-/_.
zh_cn: 仅允许使用字母，数字和 @/./+/-/_

source: Personal info
bg: Лична информация
cs: Osobní údaje
de: Persönliche Daten
es: Información personal
fr: Informations personnelles
it: Informazioni Personali
ja: 個人情報
pt_br: Dados pessoais
ru: Личная информация
sk: Osobné údaje
sl: Osebni podatki
zh_cn: 个人信息

source: Permissions
bg: Права̀
cs: Oprávnění
de: Berechtigungen
es: Permisos
it: Permessi
ja: 権限
pl: Uprawnienia
pt_br: Permissões
ru: Права
sk: Oprávnenia
sl: Dovoljenja
zh_cn: 权限

source: Important dates
bg: Важни дати
cs: Důležitá data
de: Wichtige Daten
es: Fechas importantes
fr: Dates importantes
it: Date importanti
ja: 重要な日付
pt_br: Datas importantes
ru: Важные даты
sk: Dôležité dátumy
sl: Pomembni datumi
zh_cn: 重要日期

source: Password changed successfully.
bg: Успешно сменена парола.
cs: Heslo úspěšně změněno.
de: Passwort erfolgreich geändert.
es: Se cambió la contraseña con éxito
fr: Mot de passe modifié avec succès.
it: Password cambiata con successo.
ja: パスワードを変更しました。
pl: Hasło zostało zmienione.
pt_br: Senha modificada com sucesso.
ru: Пароль успешно изменён.
sk: Heslo bolo úspešne zmenené.
sl: Geslo je bilo uspešno spremenjeno.
zh_cn: 密码修改成功。

source: Change password: %s
bg: Смяна на паролата: %s
cs: Změnit heslo: %s
de: Passwort ändern: %s
es: Cambiar contraseña: %s
fr: Modifier le mot de passe : %s
it: Cambia password: %s
ja: 変更後パスワード: %s
pl: Zmień hasło: %s
pt_br: Mudar senha: %s
ru: Изменить пароль: %s
sk: Zmeniť heslo: %s
sl: Spremeni geslo: %s
zh_cn: 修改密码：%s

source: The SSO feature is not enabled for this organization.
bg: Тази организация не ползва универсално вписване.
cs: Funkce SSO není pro tuto organizaci povolena.
de: Die Funktion zum einmaligen Anmelden ist für diese Organisation nicht aktiviert.
es: La característica de SSO no está habilitada para esta organización.
fr: La connexion via un fournisseur d'identité n'est pas activée pour cette organisation.
it: La funzionalità SSO non è abilitata per questa organizzazione.
ja: あなたの組織ではSSOが有効になっていません。
ru: Функция SSO не включена для этой организации.
zh_cn: 该组织未启用 SSO 登录功能。

source: Enter a valid slug consisting of lowercase letters, numbers, underscores or hyphens.
ru: Введите корректный slug, состоящий из строчных букв, цифр, подчеркиваний или дефисов.
zh_cn: 输入由小写字母，数字，下划线"_"或连字符"-"组成的有效值

source: Default (let Sentry decide)
bg: Стандартно (Sentry решава)
cs: Výchozí (Ať rozhodne Sentry)
de: Standard (Sentry entscheiden lassen)
es: Por defecto (permitir a Sentry que decida)
fr: Défaut (laisse Sentry décider)
it: Predefinito (lascia che sia Sentry a decidere)
ja: 標準(Sentryが決定)
pl: Domyślnie (pozwól decydować Sentry)
pt_br: Padrão (deixar o Sentry decidir)
ru: По умолчанию (на усмотрение Sentry)
sk: Predvolený (nechaj rozhodnúť Sentry)
sl: Privzeto (naj se Sentry odloči)
zh_cn: 默认 (由 Sentry 为您决定)

source: Most recent call last
bg: Последното извикване да е отгоре
cs: Nejnovější volání poslední
de: Aktuellster Aufruf als letzter
es: La llamada más reciente al final
fr: Appel le plus récent en dernier
it: Le chiamate più recenti alla fine
ja: 最後の呼び出しを最後に表示
pl: Od najstarszych wywołań
pt_br: Chamada mais recente por último
ru: Самый последний вызов последним
sk: Od najnovšieho volania
zh_cn: 最近的调用最后显示

source: Most recent call first
bg: Последното извикване да е отдолу
cs: Nejnovější volání první
de: Aktuellster Aufruf als erstes
es: La llamada más reciente primero
fr: Appel le plus récent en premier
it: Le chiamate più recenti all'inizio
ja: 最後の呼び出しを最初に表示
pl: Od najnowych wywołań
pt_br: Chamada mais recente primeiro
ru: Самый последний вызов первым
sk: Od posledného volania
zh_cn: 最近的调用最先显示

source: Value must be valid JSON.
ru: Значение должно быть корректным JSON.

source: Enter a valid email address.
ru: Введите действующий email адрес
zh_cn: 请输入有效电子邮件地址

source: Issue Details
ru: Детали инцидента
zh_cn: 问题详情

source: The issue page contains all the details about an issue. Let's get started.
ru: Страница инцидента содержит все подробности о проблеме. Давайте начнем.

source: See the sequence of function calls that led to the error, and global/local variables for each stack frame.
ru: Смотрите последовательность вызовов функций, которые привели к ошибке, и глобальные/локальные переменные для каждого элемента стека(stack frame).

source: Breadcrumbs
ru: Крошки
zh_cn: 面包屑

source: Breadcrumbs are a trail of events that happened prior to the error. They're similar to traditional logs but can record more rich structured data. When Sentry is used with web frameworks, breadcrumbs are automatically captured for events like database calls and network requests.
ru: Хлебные крошки - это след событий, которые произошли до ошибки. Они похожи на традиционные журналы, но могут записывать более насыщенные структурированные данные. Когда Sentry используется с веб-фреймворками, хлебные крошки автоматически захватываются для таких событий, как вызовы базы данных и сетевые запросы.
zh_cn: 面包屑是错误发生前的一系列事件，类似于传统的日志，但可以记录更多的结构化数据。在WEB框架中使用Sentry时，会自动捕获数据库调用、网络请求等事件。

source: Tags
bg: Етикети
cs: Značky
es: Etiquetas
it: Etichette
ja: タグ
pl: Tagi
pt_br: Etiquetas
ru: Теги
sk: Štítok
sl: Oznake
zh_cn: 标签

source: Attach arbitrary key-value pairs to each event which you can search and filter on. View a heatmap of all tags for an issue on the right panel.
ru: Прикрепите произвольные пары key-value к каждому событию, которое вы можете искать и фильтровать. Просмотрите тепловую карту(heatmap) всех тегов для проблемы на правой панели.

source: Resolve
bg: Решаване
cs: Vyřešit
de: Beheben
es: Resolver
fr: Résoudre
it: Risolvi
ja: 解決済み
ru: Разрешить
zh_cn: 解决

source: Resolve an issue to remove it from your issue list. Sentry can also <a href="/settings/account/notifications/" target="_blank"> alert you</a> when a new issue occurs or a resolved issue re-occurs.
ru: Устраните проблему, чтобы удалить ее из списка инцидентов. Sentry также может <a href="/settings/account/notifications/" target="_blank"> предупреждать вас </a>, Когда возникает новый инцидент или снова возникает решенная проблема.

source: Delete and Ignore
ru: Удалить и игнорировать
zh_cn: 删除并忽略

source: Delete an issue to remove it from your issue list until it happens again. Ignore an issue to remove it permanently or until certain conditions are met.
ru: Удалите инцидент, чтобы убрать его из списка проблем до тех пор, пока это не произойдет снова. Игнорируйте инцидент, чтобы удалить его навсегда или до тех пор, пока не будут выполнены определенные условия.

source: Issue Number
ru: Номер инцидента
zh_cn: 事件号

source: Include this unique identifier in your commit message to have Sentry automatically resolve the issue when your code is deployed. <a href="https://docs.sentry.io/learn/releases/" target="_blank">Learn more</a>.
ru: Включите этот уникальный идентификатор в сообщение фиксации/коммита, чтобы Sentry автоматически разрешил проблему при развертывании кода. <a href="https://docs.sentry.io/learn/releases/" target="_blank">Узнать больше</a>.

source: Ownership Rules
ru: Правила владения
zh_cn: 所有权规则

source: Define users or teams responsible for specific file paths or URLs so that alerts can be routed to the right person. <a href="https://docs.sentry.io/learn/issue-owners/" target="_blank">Learn more</a>.
ru: Определите пользователей или группы, отвечающие за определенные пути к файлам или URL-адреса, чтобы оповещения можно было направлять нужному человеку. <a href="https://docs.sentry.io/learn/issue-owners/" target="_blank">Узнать больше</a>.

source: Issues
bg: Проблеми
cs: Úlohy
de: Probleme
es: Incidencias
fr: Problèmes
it: Richieste
ja: 課題
ru: Инциденты
zh_cn: 问题

source: Sentry automatically groups similar events together into an issue. Similarity is determined by stacktrace and other factors. <a href="https://docs.sentry.io/data-management/rollups/" target="_blank">Learn more</a>.
ru: Sentry автоматически группирует подобные события вместе в проблему. Сходство определяется stacktrace и другими факторами. <a href="https://docs.sentry.io/data-management/rollups/" target="_blank">Узнать больше</a>.

source: Event Pages have moved
ru: Страница событий была перемещена

source: You have successfully linked your account to your SSO provider.
bg: Успешно свързахте регистрацията си с доставчика на универсално вписване.
cs: Úspěšně jste propojili váš účet s poskytovatelem SSO.
de: Sie haben Ihr Konto erfolgreich mit Ihrem SSO-Provider verknüpft.
es: Has enlazado con éxito tu cuenta con tu proveedor SSO.
fr: Votre compte est correctement lié à votre fournisseur d'identité.
ja: アカウントをSSOプロバイダに接続できました。
ru: Вы успешно привязали свою учетную запись к вашему провайдеру SSO.
zh_cn: 您已成功将您的账户链接至 SSO 提供程序。

source: SSO has been configured for your organization and any existing members have been sent an email to link their accounts.
bg: Организацията ви ползва универсално вписване (SSO) — пратено е е-писмо до всички, за да свържат регистрациите си.
cs: SSO bylo ve vaší organizaci nastaveno a všem existujícím členům byla odeslána e-mailová zpráva sdělující nutnost propojit jejich účty.
de: SSO wurde für Ihre Organisation konfiguriert und bestehende Mitglieder wurden per Mail zum verknüpfen ihrer Accounts aufgefordert.
es: Se ha configurado el SSO para su organización y se ha enviado un correo electrónico a todos los miembros existentes para vincular sus cuentas.
fr: La connexion via votre fournisseur d'identité a été configurée pour votre organisation. Un e-mail a été envoyé à tous les membres existant afin qu'ils lient leurs comptes.
it: SSO è stato configurato per la tua organizzazione e a tutti i membri esistenti è stata inviata un'e-mail per collegare i loro account
ja: あなたの組織でSSOが設定されました。今のメンバーにアカウントをリンクするようメールが送られました。
ru: Сервис SSO для вашей организации настроен. Всем участникам отправлено электронное письмо для привязки к их учетным записям.
zh_cn: 您的组织已配置好SSO，我们已向所有成员发送邮件来链接他们的账户。

source: There was an error encountered during authentication.
bg: При идентификацията възникна грешка.
cs: Při ověřování došlo k chybě.
de: Es gab einen Fehler bei der Authentifizierung.
es: Hubo un error durante el proceso de identificación.
fr: Une erreur est survenue pendant l’authentification.
it: Si è verificato un errore durante l'autenticazione.
ja: 認証時にエラーが発生しました。
ru: Во время аутентификации произошла ошибка.
zh_cn: 身份验证出错。

source: You must be authenticated to link accounts.
bg: Необходимо е да се идентифицирате, за да свързвате регистрации.
cs: K propojení účtů musíte být přihlášeni.
de: Sie müssen angemeldet sein, um Konten zu verknüpfen.
es: Debe autenticarse para vincular cuentas.
fr: Vous devez être authentifié pour connecter des comptes.
it: Per collegare gli account devi essere autenticato.
ja: アカウントをリンクするには認証する必要があります。
ru: Вы должны быть аутентифицированы чтобы связать аккаунты.
zh_cn: 如要链接账户，您必须先通过身份验证。

source: The provider did not return a valid user identity.
cs: Poskytovatel nevrátil platnou identitu uživatele.
de: Der Anbieter konnte keine gültige Benutzeridentität finden.
es: El proveedor no ha devuelto una identidad de usuario válida.
ru: Поставщик не вернул действительное удостоверение пользователя.
zh_cn: 身份验证提供程序未返回合法的用户信息。

source: This password is too short. It must contain at least %(min_length)d character.
cs: Toto heslo je příliš krátké. Musí mít délku alespoň %(min_length)d znaku.
de: Das Passwort ist zu kurz. Es muss mindestens %(min_length)d Zeichen lang sein.
es: La contraseña es demasiado corta. Debe contener al menos %(min_length)d carácter.
ru: Пароль слишком короткий. Он должен содержать не менее %(min_length)d символа.
zh_cn: 密码太短，必须至少包含 %(min_length)d 个字符。

source: Your password must contain at least %(min_length)d character.
cs: Vaše heslo musí obsahovat alespoň %(min_length)d znak.
de: Ihr Passwort muss mindestens %(min_length)d Zeichen enthalten.
es: Su contraseña debe contener al menos %(min_length)d carácter.
ru: Пароль должен содержать не менее %(min_length)d символа.
zh_cn: 您的密码必须包含至少 %(min_length)d 个字符。

source: This password is too long. It must contain no more than %(max_length)d character.
cs: Heslo je příliš dlouhé. Vaše heslo nesmí obsahovat více než %(max_length)d znak.
de: Das Passwort ist zu lang. Es darf nicht mehr als %(max_length)d Zeichen enthalten sein.
es: La contraseña es demasiado larga. No debe contener más de %(max_length)d carácter.
ru: Пароль слишком длинный. Он должен содержать не более %(max_length)d символа.
zh_cn: 您的密码太长，最多只能包含%(max_length)d个字符。

source: Your password must contain no more than %(max_length)d character.
cs: Vaše heslo nesmí obsahovat více než %(max_length)d znak.
de: Ihr Passwort darf nicht mehr als %(max_length)d Zeichen enthalten.
es: Su contraseña no debe contener más de %(max_length)d carácter.
ru: Ваш пароль должен содержать не более %(max_length)d символа.
zh_cn: 您的密码只能包含%(max_length)d个字符。

source: This password is entirely numeric.
cs: Toto heslo se sestává pouze z čísel.
de: Das Password besteht nur aus Zahlen.
es: La contraseña es completamente numérica
ru: Указанный пароль содержит только цифры.
zh_cn: 该密码是纯数字的。

source: Your password can't be entirely numeric.
cs: Vaše heslo nemůže obsahovat pouze čísla.
de: Dein Passwort darf nicht nur aus Zahlen bestehen.
es: Su contraseña no puede ser completamente numérica
ru: Пароль не может содержать только цифры.
zh_cn: 您的密码不能是纯数字的。

source: Register Auth0
ru: Зарегистрировать Auth0

source: Continue
bg: Продължаване
cs: Pokračovat
de: Weiter
es: Continuar
fr: Continuer
it: Continua
ja: 続ける
ru: Продолжить
zh_cn: 继续

source: The IdPs unique ID attribute key for the user. This is what Sentry will used to identify the users identity from the identity provider.
ru: Уникальный IdPs ключ атрибута для пользователя. Это то, что Sentry будет использовать для идентификации личности пользователей от поставщика удостоверений.

source: The IdPs email address attribute key for the user. Upon initial linking this will be used to identify the user in Sentry.
ru: IdPs ключ атрибута адреса электронной почты для пользователя. При первоначальном соединении это будет использоваться для идентификации пользователя в Sentry.

source: Service Provider Metadata
ru: Метаданные поставщика услуг SAML
zh_cn: 服务提供商元数据

source: SAML2 Setup
ru: Настройки SAML2

source: Save Attributes
ru: Сохранить атрибуты

source: Get metadata
ru: Получить метаданные
zh_cn: 获取元数据

source: Parse Metadata
ru: Анализировать метаданные
zh_cn: 解析元数据

source: Save Metadata
ru: Сохранить метаданные
zh_cn: 保存元数据

source: Register Okta
ru: Зарегистрировать Okta

source: Register OneLogin
ru: Зарегистрировать OneLogin

source: The organization does not exist or does not have SAML SSO enabled.
cs: Organizace neexistuje nebo nemá povolené SAML SSO.
de: Die Organisation existiert nicht oder hat SAML SSO nicht aktiviert.
es: La organización no existe o no tiene habilitado el SSO de SAML.
ru: Организация не существует или не имеет SAML SSO.
zh_cn: 该组织不存在或没有启用单点登录"SAML SSO"

source: SAML SSO failed, {reason}
cs: SAML SSO selhalo, {reason}
de: SAML SSO fehlgeschlagen, {reason}
es: Error en el SSO de SAML, {reason}
ru: Авторизация SAML SSO отклонена, {reason}
zh_cn: 单点登录SAML SSO失败，{reason}

source: Failed to map SAML attributes. Assertion returned the following attribute keys: %(keys)s
ru: Не удалось сопоставить атрибуты. Утверждение возвращает следующие ключи атрибутов:%(keys)s

source: Register Rippling
ru: Зарегистрировать Rippling

source: Complete Setup
ru: Завершение установки
zh_cn: 完成安装

source: Afrikaans
bg: африканс
cs: Afrikánština
es: Afrikáans
it: Afrikaan
ru: Африкаанс
zh_cn: 南非荷兰语

source: Arabic
bg: арабски
cs: Arabština
de: Arabisch
es: Árabe
fr: Arabe
it: Arabo
ru: Арабский
zh_cn: 阿拉伯语

source: Azerbaijani
bg: азербайджански
cs: Ázerbájdžánština
de: Aserbaidschanisch
es: Azerbaiyano
fr: Azéri
it: Azero
ru: Азербайджанский
zh_cn: 阿塞拜疆语

source: Bulgarian
bg: български
cs: Bulharština
de: Bulgarisch
es: Búlgaro
fr: Bulgare
it: Bulgaro
ru: Болгарский
zh_cn: 保加利亚语

source: Belarusian
bg: белоруски
cs: Běloruština
de: Weißrussisch
es: Bielorruso
fr: Biélorusse
it: Bielorusso
ru: Белорусский
zh_cn: 白俄罗斯语

source: Bengali
bg: бенгалски
cs: Bengálština
de: Bengalisch
es: Bengalí
ru: Бенгальский
zh_cn: 孟加拉语

source: Breton
bg: бретонски
cs: Bretonština
de: Bretonisch
es: Bretón
it: Bretone
ru: Бретонский
zh_cn: 布列塔尼语

source: Bosnian
bg: босненски
cs: Bosenština
de: Bosnisch
es: Bosnio
fr: Bosnien
it: Bosniaco
ru: Боснийский
zh_cn: 波斯尼亚语

source: Catalan
bg: каталунски
cs: Katalánština
de: Katalanisch
es: Catalán
it: Catalano
ru: Каталонский
zh_cn: 加泰罗尼亚语

source: Czech
bg: чешки
cs: Čeština
de: Tschechisch
es: Checo
fr: Tchèque
it: Ceco
ru: Чешский
zh_cn: 捷克语

source: Welsh
bg: уелски
cs: Velština
de: Walisisch
es: Galés
fr: Gallois
it: Gallese
ru: Валлийский
zh_cn: 威尔士语

source: Danish
bg: датски
cs: Dánština
de: Dänisch
es: Danés
fr: Danois
it: Danese
ru: Датский
zh_cn: 丹麦语

source: German
bg: немски
cs: Němčina
de: Deutsch
es: Alemán
fr: Allemand
it: Tedesco
ru: Немецкий
zh_cn: 德语

source: Greek
bg: гръцки
cs: Řečtina
de: Griechisch
es: Griego
fr: Grec
it: Greco
ru: Греческий
zh_cn: 希腊语

source: English
bg: английски
cs: Angličtina
de: Englisch
es: Inglés
fr: Anglais
it: Inglese
ru: Английский
zh_cn: 英语

source: Esperanto
bg: есперанто
fr: Espéranto
ru: Эсперанто
zh_cn: 世界语

source: Spanish
bg: испански
cs: Španělština
de: Spanisch
es: Español
fr: Espagnol
it: Spagnolo
ru: Испанский
zh_cn: 西班牙语

source: Estonian
bg: естонски
cs: Estonština
de: Estnisch
es: Estonio
fr: Estonien
it: Estone
ru: Эстонский
zh_cn: 爱沙尼亚语

source: Basque
bg: баски
cs: Baskičtina
de: Baskisch
es: Vasco
it: Basco
ru: Баскский
zh_cn: 巴斯克语

source: Persian
bg: фарси
cs: Perština
de: Persisch
es: Persa
fr: Perse
it: Persiano
ru: Персидский
zh_cn: 波斯语

source: Finnish
bg: фински
cs: Finština
de: Finnisch
es: Finés
fr: Finlandais
it: Finlandese
ru: Финский
zh_cn: 芬兰语

source: French
bg: френски
cs: Francouzština
de: Französisch
es: Francés
fr: Français
it: Francese
ru: Французский
zh_cn: 法语

source: Irish
bg: ирландски
cs: Irština
de: Irisch
es: Irlandés
fr: Irlandais
it: Irlandese
ru: Ирландский
zh_cn: 爱尔兰语

source: Galician
bg: галисийски
cs: Galicijština
de: Galicisch
es: Gallego
fr: Galicien
it: Galiziano
ru: Галисийский
zh_cn: 加利西亚语

source: Hebrew
bg: иврит
cs: Hebrejština
de: Hebräisch
es: Hebreo
fr: Hébreu
it: Ebraico
ru: Иврит
zh_cn: 希伯来语

source: Hindi
bg: хинди
cs: Hindština
ru: Хинди
zh_cn: 印地语

source: Croatian
bg: хърватски
cs: Chorvatština
de: Kroatisch
es: Croata
fr: Croate
it: Croato
ru: Хорватский
zh_cn: 克罗地亚语

source: Hungarian
bg: унгарски
cs: Maďarština
de: Ungarisch
es: Húngaro
fr: Hongrois
it: Ungherese
ru: Венгерский
zh_cn: 匈牙利语

source: Interlingua
bg: интерлингуа
ru: Интерлингва
zh_cn: 国际语

source: Indonesian
bg: индонезийски
cs: Indonéština
de: Indonesisch
es: Indonesio
fr: Indonésien
it: Indonesiano
ru: Индонезийский
zh_cn: 印尼语

source: Icelandic
bg: исландски
cs: Islandština
de: Isländisch
es: Islandés
fr: Islandais
it: Islandese
ru: Исландский
zh_cn: 冰岛语

source: Italian
bg: италиански
cs: Italština
de: Italienisch
es: Italiano
fr: Italien
it: Italiano
ru: Итальянский
zh_cn: 意大利语

source: Japanese
bg: японски
cs: Japonština
de: Japanisch
es: Japonés
fr: Japonais
it: Giapponese
ja: 日本語
ru: Японский
zh_cn: 日语

source: Georgian
bg: грузински
cs: Gruzínština
de: Georgisch
es: Georgiano
fr: Géorgien
it: Georgiano
ru: Грузинский
zh_cn: 格鲁吉亚语

source: Kazakh
bg: казашки
cs: Kazaština
de: Kasachisch
es: Kazajo
it: Kazako
ru: Казахский
zh_cn: 哈萨克语

source: Khmer
bg: кхмерски
cs: Kambodžština
es: Jemer
ru: Кхмерский
zh_cn: 高棉语

source: Kannada
bg: канарески
cs: Kannadština
es: Canarés
ru: Каннада
zh_cn: 卡纳达语

source: Korean
bg: корейски
cs: Korejština
de: Koreanisch
es: Coreano
fr: Coréen
it: Coreano
ru: Корейский
zh_cn: 韩语

source: Luxembourgish
bg: люксембургски
cs: Lucemburština
de: Luxemburgisch
es: Luxemburgués
fr: Luxembourgeois
it: Lussemburghese
ru: Люксембургский
zh_cn: 卢森堡语

source: Lithuanian
bg: литовски
cs: Litevština
de: Litauisch
es: Lituano
fr: Lituanien
it: Lituano
ru: Литовский
zh_cn: 立陶宛语

source: Latvian
bg: латвийски
cs: Lotyština
de: Lettisch
es: Letón
fr: Letton
it: Lettone
ru: Латышский
zh_cn: 拉脱维亚语

source: Macedonian
bg: македонски
cs: Makedonština
de: Mazedonisch
es: Macedonio
fr: Macédonien
it: Macedone
ru: Македонский
zh_cn: 马其顿语

source: Malayalam
bg: малаялам
cs: Malajština
ru: Малайялам
zh_cn: 马拉雅拉姆语

source: Mongolian
bg: монголски
cs: Mongolština
de: Mongolisch
es: Mongol
fr: Mongol
it: Mongolo
ru: Монгольский
zh_cn: 蒙古语

source: Burmese
bg: бурмански
cs: Barmština
de: Birmanisch
es: Birmano
fr: Birman
it: Birmano
ru: Бирманский
zh_cn: 缅甸语

source: Norwegian Bokmal
bg: норвежки букмол
cs: Norský Bokmål
de: Bokmål
es: Bokmål noruego
fr: Norvégien Bokmål
it: Norvegese
ru: Норвежский Букмол
zh_cn: 巴克摩挪威语

source: Nepali
bg: непалски
cs: Nepálština
es: Nepalí
fr: Népalais
it: Nepalese
ru: Непальский
zh_cn: 尼泊尔语

source: Dutch
bg: холандски
cs: Nizozemština
de: Niederländisch
es: Holandés
fr: Néerlandais
it: Olandese
ru: Голландский
zh_cn: 荷兰语

source: Norwegian Nynorsk
bg: норвежки ниношк
cs: Norský nynorsk
de: Nynorsk
es: Nynorsk noruego
fr: Norvégien Nynorsk
it: Norvegese Nynorsk
ru: Норвежский Нюнорск
zh_cn: 耐诺斯克挪威语

source: Ossetic
bg: осетински
cs: Osetština
de: Ossetisch
es: Osetio
fr: Ossète
it: Ossetico
ru: Осетинский
zh_cn: 奥塞梯语

source: Punjabi
bg: пунджаби
cs: Pandžábština
de: Panjabi
es: Punjabí
fr: Pendjabi
ru: Панджаби
zh_cn: 旁遮普语

source: Polish
bg: полски
cs: Polština
de: Polnisch
es: Polaco
fr: Polonais
it: Polacco
ru: Польский
zh_cn: 波兰语

source: Portuguese
bg: португалски
cs: Portugalština
de: Portugiesisch
es: Portugués
fr: Portugais
it: Portoghese
ru: Португальский
zh_cn: 葡萄牙语

source: Brazilian Portuguese
bg: бразилски португалски
cs: Brazilská portugalština
de: Brasilianisches Portugiesisch
es: Portugués brasileño
fr: Portugais du Brésil
it: Portoghese brasiliano
ru: Бразильский Португальский
zh_cn: 巴西葡萄牙语

source: Romanian
bg: румънски
cs: Rumunština
de: Rumänisch
es: Rumano
fr: Roumain
it: Rumeno
ru: Румынский
zh_cn: 罗马尼亚语

source: Russian
bg: руски
cs: Ruština
de: Russisch
es: Ruso
fr: Russe
it: Russo
ru: Русский
zh_cn: 俄语

source: Slovak
bg: словашки
cs: Slovenština
de: Slowakisch
es: Eslovaco
fr: Slovène
it: Slovacco
ru: Словацкий
zh_cn: 斯洛伐克语

source: Slovenian
bg: словенски
cs: Slovinština
de: Slowenisch
es: Esloveno
fr: Slovène
it: Sloveno
ru: Словенский
zh_cn: 斯洛文尼亚语

source: Albanian
bg: албански
cs: Albánština
de: Albanisch
es: Albano
fr: Albanais
it: Albanese
ru: Албанский
zh_cn: 阿尔巴尼亚语

source: Serbian
bg: сръбски
cs: Srbština
de: Serbisch
es: Serbio
fr: Serbe
it: Serbo
ru: Сербский
zh_cn: 塞尔维亚语
