Repository: getsentry/sentry
Catalog: src/sentry/locale/*/LC_MESSAGES/django.po
Languages: bg, cs, de, es, fr, it, ja, pl, pt_br, ru, sk, sl, zh_cn

source: The maximum number of times an authentication attempt may be made by a single IP address in a 60 second window.
cs: Maximální počet pokusů o přihlášení z jedné IP adresy, které lze provést v rozmezí 60 vteřin.
de: Die Höchstzahl von Authentifizierungsversuchen, die innerhalb eines Zeitfensters von 60 Sekunden von einer IP-Adresse durchgeführt werden können.
es: El máximo de veces que puede intentar autenticarse una misma IP en un intervalo de 60 segundos.
fr: Le nombre maximum de fois qu'une tentative d’authentification peut être effectuée par une adresse IP unique en 60 secondes.
ja: 60秒間で単一のIPアドレスから実行される認証の試行回数上限。
ru: Максимальное число попыток аутентификации с одного IP-адреса в течение 60 секунд.
zh_cn: 单个IP在60秒内最多能尝试鉴权的次数。

source: User Rate Limit
cs: Omezení četnosti uživatelů
de: Benutzerdatenratengrenze
es: Límite de velocidad de usuario
fr: Limite du taux d’utilisateur
ja: ユーザー回数制限
ru: Ограничение событий на пользователя, количество
zh_cn: 用户速率限制

source: The maximum number of times an authentication attempt may be made against a single account in a 60 second window.
cs: Maximální počet pokusů o přihlášení k jednomu účtu, které lze provést v rozmezí 60 vteřin.
de: Die Höchstzahl von Authentifizierungsversuchen, die innerhalb eines Zeitfensters von 60 Sekunden für ein Konto durchgeführt werden können.
es: El máximo de veces que puede intentar autenticarse una misma cuenta en un intervalo de 60 segundos.
fr: Le nombre maximum de fois qu'une tentative d’authentification peut être effectuée sur un compte unique en 60 secondes.
ja: 60秒間で単一のアカウントに対して実行される認証の試行回数上限。
ru: Максимальное число попыток аутентификации для одной учетной записи в течение 60 секунд.
zh_cn: 单个用户60秒内最多能尝试鉴权的次数。

source: An unknown error occurred.
cs: Vyskytla se neznámá chyba.
de: Ein unbekannter Fehler ist aufgetreten.
es: Ha ocurrido un error desconocido.
fr: Une erreur inconnue s’est produite.
ja: 不明のエラーが発生しました。
ru: Произошла неизвестная ошибка.
zh_cn: 未知的错误。

source: There was an error creating the issue.
cs: Při vytváření úlohy došlo k chybě.
de: Beim Erstellen des Problems ist ein Fehler aufgetreten.
es: Ha ocurrido un error al crear la incidencia.
fr: Une erreur s’est produite lors de la création du problème.
ja: 課題の作成中にエラーが発生しました。
ru: При создании инцидента произошла ошибка.
zh_cn: 创建问题时发生错误。

source: There was an error linking the issue.
cs: Při propojování úlohy došlo k chybě.
de: Beim Verknüpfen des Problems ist ein Fehler aufgetreten.
es: Ha ocurrido un error al asociar la incidencia.
fr: Une erreur s’est produite lors de l'association du problème.
ja: 課題のリンク中にエラーが発生しました。
ru: При создании ссылки на инцидент произошла ошибка.
zh_cn: 连接问题时发生错误。

source: There was an error unlinking the issue.
cs: Při rušení propojení úlohy došlo k chybě.
de: Beim Entfernen der Verknüpfung mit dem Problem ist ein Fehler aufgetreten.
es: Ha ocurrido un error al desvincular la incidencia.
fr: Une erreur s’est produite lors de la suppression de l'association du problème.
ja: 課題のリンクを解除中にエラーが発生しました。
ru: При удалении ссылки на инцидент произошла ошибка.
zh_cn: 解除问题连接时发生错误。

source: Are you sure you want to unlink this issue?
cs: Opravdu chcete zrušit propojení této úlohy?
de: Sind Sie sicher, dass Sie die Verknüpfung mit diesem Problem entfernen möchten?
es: ¿Seguro que quieres desvincular esta incidencia?
fr: Êtes-vous certain de vouloir supprimer l'association de ce problème ?
ja: この課題のリンクを解除してよろしいですか？
ru: Действительно удалить ссылку на этот инцидент?
zh_cn: 确定解除与这个问题的连接？

source: Unlink Issue
cs: Zrušit propojení úlohy
de: Verknüpfung mit Problem entfernen
es: Desvincular incidencia
fr: Supprimer l'association du problème
ja: 課題のリンクを解除
ru: Удалить ссылку на инцидент
zh_cn: 解除问题连接

source: Associate Identity
cs: Přidružit identitu
de: Identität verbinden
es: Identidad asociada
ru: Привязать учетную запись
zh_cn: 关联身份验证

source: An unknown error occurred. Need help with this? [link:Contact support]
cs: Objevila se neznámá chyba. Potřebujete poradit? [link:Kontaktujte podporu]
de: Es ist ein unbekannter Fehler aufgetreten. Benötigen Sie Hilfe? [link:Support kontaktieren]
es: Se ha producido un error desconocido. ¿Necesita ayuda? [link:Contact support]
ru: Произошла неизвестная ошибка. Нужна помощь с этим? [link:Связаться со службой поддержки]
zh_cn: 发生了未知错误。是否需要帮助？[link:Contact support]

source: Relays
ru: Ретрансляторы
zh_cn: 中继

source: Unable to change assignee. Please try again.
bg: Потребителят, на който проблемът е възложен, не може да бъде променен. Пробвайте отново.
cs: Nelze změnit řešitele. Zkuste to prosím znovu.
de: Zugewiesener Benutzer konnte nicht geändert werden. Versuchen Sie es erneut.
es: No se pudo cambiar el destinatario de la asignación. Inténtelo de nuevo.
fr: Impossible de changer l'attribution. Réessayez.
it: Impossibile cambiare assegnatario. Riprovare.
ja: 割り当てを変更できません。もう一度行って下さい。
ru: Невозможно изменить назначенное лицо. Повторите попытку.
zh_cn: 无法更改被分配人。请重试。

source: Unable to delete events. Please try again.
bg: Събитията не може да се изтрият. Пробвайте отново.
cs: Nelze smazat události. Zkuste to prosím znovu.
de: Ereignisse konnten nicht gelöscht werden. Versuchen Sie es erneut.
es: No se pudo eliminar los eventos. Inténtelo de nuevo.
fr: Impossible de supprimer des événements. Réessayez.
it: Impossibile eliminare gli eventi. Riprovare.
ja: イベントを削除できません。もう一度行って下さい。
ru: Невозможно удалить события. Повторите попытку.
zh_cn: 无法删除事件。请重试。

source: The selected events have been scheduled for deletion.
bg: Избраните събития ще бъдат изтрити.
cs: Bylo naplánováno smazání vybraných událostí.
de: Für die ausgewählten Ereignisse ist die Entfernung geplant.
es: Se ha programado la eliminación de los eventos seleccionados.
fr: Les événements sélectionnés ont été programmés pour être supprimés.
it: Gli eventi selezionati sono stati programmati per la cancellazione.
ja: 選択したイベントの削除がスケジュールに入りました。
ru: Выбранные события запланированы к удалению.
zh_cn: 选定事件已列入删除计划。

source: Unable to discard event. Please try again.
cs: Události nelze zahodit. Zkuste to prosím znovu.
de: Ereignis kann nicht verworfen werden. Bitte versuchen Sie es erneut.
es: No se puede descartar la circunstancia. Vuelva a intentarlo.
ru: Невозможно отклонить событие. Пожалуйста, попробуйте еще раз.
zh_cn: 无法丢弃事件。请重试。

source: Similar events will be filtered and discarded.
cs: Podobné události budou filtrovány a zahozeny.
de: Es werden ähnliche Ereignisse gefiltert und verworfen.
es: Las circunstancias similares serán filtradas y descartadas.
ru: Подобные события будут отфильтрованы и отклонены.
zh_cn: 类似的事件将被过滤和丢弃。

source: Unable to merge events. Please try again.
bg: Събитията не може да бъдат слети. Пробвайте отново.
cs: Události nelze sloučit. Zkuste to prosím znovu.
de: Ereignisse konnten nicht zusammengeführt werden. Versuchen Sie es erneut.
es: No se pudo combinar los eventos. Inténtelo de nuevo.
fr: Impossible de fusionner des événements. Réessayez.
it: Impossibile unire gli eventi. Riprovare.
ja: イベントを統合できません。もう一度行って下さい。
ru: Невозможно объединить события. Повторите попытку.
zh_cn: 无法合并事件。请重试。

source: The selected events have been scheduled for merge.
bg: Избраните събития ще бъдат слети.
cs: Bylo naplánováno sloučení vybraných událostí.
de: Für die ausgewählten Ereignisse ist die Zusammenführung geplant.
es: Se ha programado la combinación de los eventos seleccionados.
fr: Les événements sélectionnés ont été programmés pour être fusionnés.
it: Gli eventi selezionati sono stati programmati per l'unione.
ja: 選択したイベントの統合がスケジュールに入りました。
ru: Выбранные события запланированы к объединению.
zh_cn: 选定事件已列入合并计划。

source: Unable to update events. Please try again.
bg: Събитията не може да бъдат обновени. Пробвайте отново.
cs: Události nelze aktualizovat. Zkuste to prosím znovu.
de: Ereignisse konnten nicht aktualisiert werden. Versuchen Sie es erneut.
es: No se pudo actualizar los eventos. Inténtelo de nuevo.
fr: Impossible de mettre à jour des événements. Réessayez.
it: Impossibile aggiornare gli eventi. Riprovare.
ja: イベントを更新できません。もう一度行って下さい。
ru: Невозможно обновить события. Повторите попытку.
zh_cn: 无法更新事件。请重试。

source: An error occurred
cs: Vyskytla se chyba
de: Es ist ein Fehler aufgetreten.
es: Se ha producido un error
ru: Произошла ошибка
zh_cn: 发生错误

source: Unlimited
ru: Без ограничений
zh_cn: 无限制

source: [value] per issue
ru: [value] для каждого инцидента

source: week
ru: неделя
zh_cn: 周

source: day
ru: день
zh_cn: 天

source: hour
ru: час
zh_cn: 小时

source: minute
ru: минута
zh_cn: 分钟

source: min
ru: минимально

source: second
ru: секунда
zh_cn: 秒钟

source: Note that [orgSlug] has enabled Single-Sign-On (SSO) using [authProvider]. You may create an account by authenticating with the organizations SSO provider.
ru: Обратите внимание, что [orgSlug] включил единый вход (SSO) с помощью [authProvider]. Вы можете создать учетную запись, выполнив аутентификацию с помощью поставщика единого входа организации.

source: Join with %s
ru: Вступить с помощью %s

source: Create a new account
bg: Създаване на нова регистрация
cs: Vytvořit nový účet
de: Neues Benutzerkonto erstellen
es: Crear una cuenta nueva
fr: Créer un nouveau compte
it: Crea un nuovo account
ja: 新しいアカウントを作成
pl: Utwórz nowe konto
pt_br: Criar uma nova conta
ru: Зарегистрироваться
sk: Vytvoriť nový účet
sl: Ustvarite nov račun
zh_cn: 创建新账户

source: Login using an existing account
ru: Войти в систему с помощью существующей учетной записи
zh_cn: 使用已有账号登录

source: To continue, [orgSlug] requires all members to configure two-factor authentication.
ru: Чтобы продолжить, [orgSlug] требует, чтобы все участники настроили двухфакторную аутентификацию.

source: Configure Two-Factor Auth
ru: Настроить двухфакторную аутентификацию

source: Join the %s organization
ru: Присоединиться к организации %s

source: This organization invite link is no longer valid.
ru: Данное приглашение организации больше недействительно.

source: Accept organization invite
ru: Принять приглашение в организацию
zh_cn: 接受组织邀请

source: Failed to join this organization. Please try again
ru: Не удалось присоединиться к этой организации. Пожалуйста, попробуйте снова

source: [orgSlug] is using Sentry to track and debug errors.
ru: [orgSlug] использует Sentry для отслеживания и отладки ошибок.

source: Accept Organization Invite
ru: Принять приглашение в организацию
zh_cn: 接受组织邀请

source: Your account ([email]) is already a member of this organization. [switchLink:Switch accounts]?
ru: Ваша учётная запись ([email]) уже является членом этой организации. [switchLink:сменить учётную запись]?

source: To continue, you must either login to an existing Sentry account, or create a new account.
ru: Чтобы продолжить, Вы должны либо войти в существующую учетную запись Sentry, либо создать новую учетную запись.

source: Accept Project Transfer
cs: Přijmout přenos projektu
de: Projektübertragung akzeptieren
es: Aceptar transferencia de proyecto
ru: Принять переданный проект
zh_cn: 接受项目转让

source: Project successfully transferred
ru: Проект успешно передан
zh_cn: 项目已被成功转让

source: Unable to transfer project
ru: Невозможно перенести проект
zh_cn: 未能转移项目

source: Approve Transfer Project Request
cs: Schválit žádost o přesun projektu
de: Projektübertragungsanfrage genehmigen
es: Aprobar solicitud de proyecto de transferencia
ru: Разрешить запрос передачи проекта
zh_cn: 同意项目转让请求

source: Projects must be transferred to a specific [organization]. You can grant specific teams access to the project later under the [projectSettings]. (Note that granting access to at least one team is necessary for the project to appear in all parts of the UI.)
ru: Проекты должны быть переданы в конкретную [organization]. Вы можете предоставить отдельным командам доступ к проекту позже в разделе [projectSettings]. (Обратите внимание, что предоставление доступа по крайней мере одной команде необходимо для того, чтобы проект появился во всех частях пользовательского интерфейса.)

source: Organization
bg: Организация
cs: Organizace
de: Organisation
es: Organización
fr: Organisation
it: Organizzazione
ja: 組織
ru: Организация
zh_cn: 组织

source: Project Settings
bg: Настройки на проект
cs: Nastavení projektu
de: Projekt-Einstellungen
es: Configuración del proyecto
fr: Paramètres du projet
it: Impostazioni del progetto
ja: プロジェクト設定
pl: Ustawienia projektu
ru: Настройки проекта
zh_cn: 项目设置

source: Please select which [organization] you want for the project [project].
ru: Пожалуйста, выберите, какую [organization] вы хотите для проекта [project].
zh_cn: 请选择您希望将项目[project]转移到哪一个[organization]。

source: Transfer Project
cs: Přesunout projekt
de: Projekt übertragen
es: Proyecto de transferencia
ru: Передача проекта
zh_cn: 转让项目

source: Server Version
bg: Версия на сървъра
cs: Verze serveru
es: Versión del servidor
fr: Version du serveur
it: Versione del Server
ja: サーバーバージョン
pl: Wersja serwera
pt_br: Versão do Servidor
ru: Версия сервера
sk: Verzia Servera
sl: Različica strežnika
zh_cn: 服务器版本

source: You're running an old version of Sentry, did you know %s is available?
ru: Вы запускаете старую версию Sentry, знаете ли вы, что версия %s доступна?

source: Python Version
bg: Версия на Python
cs: Verze Python
es: Versión Python
fr: Version de Python
it: Versione di Python
ja: Pythonバージョン
pl: Wersja Python-a
pt_br: Versão do Python
ru: Версия интерпретатора Python
sk: Verzia Pythonu
sl: Različica Pythona
zh_cn: Python版本

source: Configuration File
bg: Файл с настройки
cs: Konfigurační soubor
de: Konfigurationsdatei
es: Archivo de configuración
fr: Fichier de configuration
it: File di Configurazione
ja: 設定ファイル
pl: Plik konfiguracyjny
pt_br: Arquivo de Configuração
ru: Файл конфигурации
sk: Konfiguračný Súbor
sl: Nastavitvena datoteka
zh_cn: 配置文件

source: Uptime
bg: Работа без прекъсване
cs: Doba provozu
de: Betriebszeit
es: Tiempo de actividad
fr: Durée de fonctionnement
ja: 起動してからの時間
pt_br: Tempo em atividade
ru: Время работы
sk: Doba prevádzky
sl: Čas delovanja
zh_cn: 运行时间

source: Environment not found (are you using the builtin Sentry webserver?).
bg: Средата не е открита (дали не използвате вградения в Sentry уеб сървър?).
cs: Prostředí nenalezeno (používáte zabudovaný server Sentry?)
de: Umgebung nicht gefunden (benutzen Sie den eingebauten Sentry Webserver?).
es: Entorno no encontrado (¿está usando el servidor web incorporado de Sentry?).
fr: Environnement introuvable (utilisez-vous la version builtin Sentry webserver ?).
it: Ambiente non trovato (stai usando il webserver Sentry built-in?).
ja: 環境が見つかりません(組み込みのSentry Webサーバを使用していますか？)
pl: Błędne zmienne środowiskwe (czy używasz wbudowanego web-serwera Sentry?).
pt_br: Ambiente não encontrado (você está usando o servidor web integrado do Sentry?).
ru: Переменные окружения не найдены (возможно вы используете вебсервер встроенный в Sentry?)
sk: Prostredie sa nenašlo (používate vstavaný Sentry webserver?).
sl: Okolje ni bilo najdeno (ali uporabljate vgrajeni spletni strežnik Sentry?).
zh_cn: 找不到环境变量(您是在使用内置的Sentry web服务器吗？)

source: Configuration [configPath]
ru: Конфигурация [configPath]

source: A test email has been sent to %s
ru: Тестовое письмо отправлена на %s

source: Unable to send test email. Check your server logs
ru: Невозможно отправить тестовое письмо. Проверьте журнал сервера

source: SMTP Settings
bg: Настройки за SMTP
cs: Nastavení SMTP
de: SMTP-Einstellungen
es: Ajustes SMTP
fr: Paramètres SMTP
it: Impostazioni SMTP
ja: SMTP設定
pl: Ustawienia SMTP
pt_br: Configurações SMTP
ru: Настройки SMTP
sk: SMTP Nastavenia
sl: Nastavitve SMTP
zh_cn: SMTP 设置

source: From Address
bg: Адрес на подателя
cs: Z adresy
de: Absenderadresse
es: Dirección «De»
fr: Adresse d'envoi
it: Indirizzo Mittente
ja: Fromのアドレス
pt_br: Endereço do Remetente
ru: Адрес отправителя
sk: Adresa Od
sl: Od naslova
zh_cn: 来源地址

source: Host
bg: Сървър
cs: Hostitel
es: Anfitrión
fr: Serveur
ja: ホスト名
pl: Serwer
ru: Хост
sl: Gostitelj
zh_cn: 主机

source: not set
bg: без стойност
cs: nenastaveno
de: nicht gesetzt
es: no establecido
fr: non configuré
it: non impostato
ja: 未設定
pl: nie ustawione
pt_br: não definido
ru: не задано
sk: nenastavený
sl: ni nastavljeno
zh_cn: 未设置

source: Yes
bg: Да
cs: Ano
de: Ja
es: Sí
fr: Oui
it: Sì
ja: はい
pl: Tak
pt_br: Sim
ru: Да
sk: Áno
sl: Da
zh_cn: 是

source: No
bg: Не
cs: Ne
de: Nein
fr: Non
ja: いいえ
pl: Nie
pt_br: Não
ru: Нет
sk: Nie
sl: Ne
zh_cn: 否

source: Mailing List Namespace
bg: Пространство от имена на пощенски списъци
cs: Jmenný prostor poštovního seznamu
de: Mailinglisten-Namensraum
es: Espacio de nombre de lista de distribución
fr: Espace de nom de la liste de diffusion
ja: メーリングリストの名前空間
ru: Область имен списка адресатов
zh_cn: 邮件列表命名空间

source: Test Settings
bg: Тестване на настройките
cs: Vyzkoušet nastavení
de: Test-Einstellungen
es: Ajustes de la prueba
fr: Tester les paramètres
it: Prova le Impostazioni
ja: テスト設定
pl: Testuj ustawienia
pt_br: Configurações de Teste
ru: Проверка настроек
sk: Testovacie Nastavenia
sl: Preizkusite nastavitve
zh_cn: 测试设置

source: Send an email to your account's email address to confirm that everything is configured correctly.
bg: Изпращане на писмо до адреса за е-поща към регистрацията ви, за да потвърдите, че всичко работи както трябва.
cs: Odeslat email na emailovou adresu vašeho účet pro potvrzení, že je vše správně nastaveno.
de: Senden Sie eine E-Mail an die E-Mail-Adresse Ihres Kontos, um zu bestätigen, dass alles korrekt eingestellt ist.
es: Enviar un correo a la dirección de correo electrónico de su cuenta para confirmar que todo está configurado correctamente.
fr: Envoyer un email à l'adresse email de votre compte pour confirmer que tout est configuré correctement.
it: Invia una email all'indirizzo di posta elettronica del tuo account per verificare che tutto sia configurato correttamente.
ja: 正しく設定されたかどうかあなたのメールアドレスに確認メールを送ります。
pl: Wyślij wiadomość na adres email powiązany z Twoim kontem, aby sprawdzić czy wszystko jest poprawnie skonfigurowane.
pt_br: Envie um email para o endereço de email da sua conta para confirmar que tudo está configurado corretamente.
ru: Отправьте письмо на свой адрес email, чтобы удостовериться, что всё настроено правильно.
sk: Odoslať email na emailovú adresu vášho účtu pre potvrdenie správnosti konfigurácie.
sl: Pošljite e-pošto na e-poštni naslov svojega računa za potrditev, da je vse pravilno nastavljeno.
zh_cn: 向您的电子邮件地址发送一封邮件以确认配置正常。

source: Send a test email to %s
ru: Отправить тестовое письмо на %s

source: Organizations
bg: Организации
cs: Organizace
de: Organisationen
es: Organizaciones
fr: Organisations
it: Organizzazioni
ja: 組織
ru: Организации
zh_cn: 组织

source: System Overview
cs: Přehled systému
de: System-Übersicht
ru: Обзор
zh_cn: 系统概览

source: Event Throughput
ru: Пропускная способность событий
zh_cn: 事件吞吐量

source: API Responses
ru: Ответы API
zh_cn: API响应

source: Extensions
bg: Разширения
cs: Rozšíření
de: Erweiterungen
es: Extensiones
it: Estensioni
ja: 拡張機能
pl: Rozszerzenia
pt_br: Extensões
ru: Расширения
sk: Rozšírenia
sl: Razširitve
zh_cn: 扩展

source: No extensions registered
ru: Расширения не зарегистрированы
zh_cn: 没有已注册的拓展

source: Modules
bg: Модули
cs: Moduly
de: Module
es: Módulos
it: Moduli
ja: モジュール
pl: Moduły
pt_br: Módulos
ru: Модули
sk: Moduly
sl: Moduli
zh_cn: 模块

source: No modules registered
ru: Модули не зарегистрированы
zh_cn: 没有已注册的模块

source: Are you sure you wish to delete this relay?
ru: Вы уверены, что ходите удалить этот ретранслятор?
zh_cn: 您确定要删除此中继吗？

source: Disable the account.
bg: Изключване на регистрация.
cs: Zakázat učet.
de: Konto deaktivieren.
es: Desactivar la cuenta.
fr: Désactiver ce compte.
it: Disabilita l'account.
ja: このアカウントを無効にする。
pl: Zablokuj konto.
pt_br: Desativar a conta.
ru: Отключить учетную запись.
sk: Zakázať účet.
sl: Onemogoči račun.
zh_cn: 禁用这个账户

source: Permanently remove the user and their data.
bg: Окончателно изтриване на потребител и данните за него.
cs: Natrvalo odstranit uživatele a jeho data.
de: Benutzer und dessen Daten permanent entfernen.
es: Eliminar permanentemente el usuario y sus datos.
fr: Effacer l'utilisateur et ses informations de façon permanente.
it: Rimuovi permanentemente l'utente e i suoi dati.
ja: このユーザとデータを永久に削除する。
pl: Nieodwracanie usuń użytkownika i jego dane.
pt_br: Remover permanentemente o usuário e seus dados.
ru: Навсегда удалить пользователя вместе с данными.
sk: Natrvalo odstrániť používateľa a jeho dáta.
sl: Trajno odstrani uporabnika in njegove podatke.
zh_cn: 永久移除这个用户及其数据

source: Nevermind
ru: Неважно

source: %s's account has been deleted.
ru: %s был удалён.

source: %s's account has been deactivated.
ru: %s был деактивирован.

source: Users
bg: Потребители
cs: Uživatelé
de: Benutzer
es: Usuarios
fr: Utilisateurs
it: Utenti
ja: ユーザー
pl: Użytkownicy
pt_br: Usuários
ru: Пользователи
sk: Používatelia
sl: Uporabniki
zh_cn: 用户

source: Editing user: %s
ru: Редактирование пользователя: %s

source: Remove User
bg: Изтриване на потребител
cs: Odstranit uživatele
de: Benutzer entfernen
es: Eliminar usuario
fr: Supprimer un utilisateur
it: Rimuovi Utente
ja: ユーザの削除
pl: Usuń użytkownika
pt_br: Remover Usuário
ru: Удалить пользователя
sk: Odstrániť Používateľa
sl: Odstrani uporabnika
zh_cn: 删除用户

source: The username is the unique id of the user in the system
ru: Имя пользователя - это уникальный ID пользователя в системе

source: The users primary email address
ru: Основной адрес электронной почты пользователя

source: Designates whether this user can perform administrative functions.
bg: Указване дали потребителят има права на администратор.
cs: Určuje, zda tento uživatel může provádět správcovské funkce.
de: Legt fest, ob dieser Benutzer administrative Funktion ausführen kann.
es: Indica si este usuario puede realizar las funciones administrativas.
fr: Designe le fait que cet utilisateur peut effectuer des fonctions administratives.
it: Designa se questo utente può eseguire funzioni amministrative.
ja: 管理者の機能を使える他のユーザーを指定します。
pt_br: Designa se este usuário pode executar funções administrativas.
ru: Обозначает может ли этот пользователь выполнять администратвные функции.
sk: Určuje, či používateľ môže vykonávať administratívne funkcie.
zh_cn: 是否允许该用户进行管理操作。

source: Superuser
bg: Администратор
cs: Superuživatel
de: Administrator
es: Super-usuario
fr: Superutilisateur
ja: スーパーユーザー
pt_br: Superusuário
ru: Суперпользователь
zh_cn: 超级用户

source: Designates whether this user has all permissions without explicitly assigning them.
bg: Указва дали потребителят има всички права без изрично да му се дават.
cs: Určuje, zda tento uživatel má všechna oprávnění, aniž by mu byla výslovně přidělena.
de: Gibt an, ob dieser Benutzer alle Rechte besitzt, wenn sie ihm nicht explizit zugewiesen sind.
es: Indica si el usuario tiene todos los permisos sin asignárselos individualmente.
fr: Donner toutes les permissions à cet utilisateur sans les assigner explicitement.
it: Indica se questo utente ha tutti i permessi, senza doverli assegnare esplicitamente.
ja: 明示的な割り当てをせずに、このユーザーにすべての権限があるかどうかを示します。
ru: Означает, что этот пользователь будет обладать всеми правами без их явного назначения.
zh_cn: 是否允许该用户拥有所有未特别分配给他的权限。

source: Disable User
ru: Отключить пользователя
zh_cn: 禁用用户

source: Permanently Delete User
ru: Удалить пользователя навсегда

source: Removing user [user]
ru: Удаление пользователя [user]

source: System Warnings
ru: Предупреждения системы
zh_cn: 系统警告

source: There are no warnings at this time
ru: В настоящее время предупреждений нет

source: There was a problem loading activities
ru: Возникла проблема с активности

source: Today
ru: Сегодня
zh_cn: 今日
