Repository: getsentry/sentry
Catalog: src/sentry/locale/*/LC_MESSAGES/django.po
Languages: bg, cs, de, es, fr, it, ja, pl, pt_br, ru, sk, sl, zh_cn

source: Reactivate Account
bg: Възстановяване на регистрация
cs: Znovu aktivovat účet
de: Benutzerkonto reaktivieren
es: Reactivar cuenta
fr: reactiver le compte
ja: アカウントの再有効化
ru: Повторная активация аккаунта
zh_cn: 重新激活账户

source: Restore Organization
cs: Obnovit organizaci
de: Organisation wiederherstellen
es: Restaurar organización
fr: Restaurer l’organisation
ru: Восстановить Организацию
zh_cn: 恢复组织

source: Deletion Scheduled
cs: Smazání naplánováno
de: Löschung geplant
es: Eliminación programada
ru: Удаление запланировано
zh_cn: 计划删除

source: Would you like to cancel this process and restore the organization back to the original state
cs: Chtěli byste mazání zastavit a organizaci obnovit zpět do původního stavu
de: Möchten Sie diesen Prozess abbrechen und die Organisation wieder auf ihren ursprünglichen Stand zurücksetzen?
es: ¿Le gustaría cancelar este proceso y devolver la organización a su estado original?
ru: Вы хотите отменить этот процесс и восстановить организацию обратно в исходное состояние
zh_cn: 您希望取消这个过程并将组织恢复到原始状态吗

source: Note: Restoration is available until deletion has started. Once it begins, there's no recovering the data that has been removed.
cs: Poznámka: Obnovení je dostupné až do začátku mazání. Odstraněná data nelze obnovit, jakmile bude mazání započato.
de: Hinweis: Die Wiederherstellung ist nur noch bis zu Beginn der Löschung möglich. Sobald sie startet, ist eine Wiederherstellung der entfernten Daten nicht mehr möglich.
es: Nota: La restauración estará disponible hasta que comience la eliminación. Una vez iniciada, no será posible recuperar los datos que ya se hayan eliminado.
ru: Примечание: восстановление доступно до тех пор, пока не начнется удаление. Как только оно начнётся, данные восстановить будет невозможно.
zh_cn: 注意：在删除开始前可以进行恢复，一旦删除开始，被删除的数据将无法恢复。

source: Sorry, but this organization is currently in progress of being deleted. No turning back.
cs: Je nám líto, ale tato organizace je právě vymazávána. Není cesty zpět.
de: Leider wird diese Organisation gerade gelöscht. Kein Weg zurück.
es: Lo sentimos, pero esta organización está siendo borrada en estos instantes. No puedes cancelarlo.
fr: Désolé, mais cette organisation est en cours de suppression. Pas de retour possible.
ru: Извините, но эта организация сейчас удаляется. Нет возможности отменить.
zh_cn: 抱歉，该组织正在删除，无法撤消。

source: Sentry - Setup Wizard
cs: Sentry - Průvodce nastavením
de: Sentry – Einrichtungsassistent
es: Sentry - Asistente de configuración
ru: Sentry - мастер настройки
zh_cn: Sentry - 安装向导

source: Slack Linked
ru: Slack подключен
zh_cn: Slack已关联

source: Your Slack identity has been associated with your Sentry account. You may now take actions through Slack!
ru: Ваш идентификатор в Slack был связан с вашей учётной записью Sentry. Теперь вы можете работать через Slack!
zh_cn: 你的Slack身份已经关联至你的Sentry账户，现在你可以通过Slack进行操作

source: Two-Factor Authentication
bg: Двойна идентификация
cs: Dvoufázové ověření
de: 2-Faktor Authentifizierung
es: Autenticación en dos pasos.
fr: Verification en 2 étapes
ja: 二要素認証
ru: Двухфакторная аутентификация
zh_cn: 二步验证

source: b
bg: G
fr: G
it: g
ru: млрд

source: m
ru: млн

source: k
ru: тыс

source: never
bg: никога
cs: nikdy
de: nie
es: nunca
fr: jamais
it: mai
ja: 一度もない
pl: nigdy
pt_br: nunca
ru: никогда
sk: nikdy
sl: nikoli
zh_cn: 从不

source: 0 minutes
bg: 0 минути
cs: 0 minut
de: 0 Minuten
es: 0 minutos
fr: 0 minute
it: 0 minuti
ja: 0分
pl: 0 minut
pt_br: 0 minutos
ru: 0 минут
sk: 0 minút
sl: 0 minut
zh_cn: 0分钟

source: just now
bg: току що
cs: právě teď
de: gerade eben
es: ahora
fr: à l'instant
it: ora
ja: たった今
pl: teraz
pt_br: neste instante
ru: только что
sk: práve teraz
sl: pravkar
zh_cn: 刚刚

source: 1 day
bg: 1 ден
cs: 1 den
de: 1 Tag
es: 1 día
fr: 1 jour
it: 1 giorno
ja: 1日
pl: 1 dzień
pt_br: 1 dia
ru: 1 день
sk: 1 deň
sl: 1 dan
zh_cn: 1天

source: yesterday
bg: вчера
cs: včera
de: gestern
es: ayer
fr: hier
it: ieri
ja: 昨日
pl: wczoraj
pt_br: ontem
ru: вчера
sk: včera
sl: včeraj
zh_cn: 昨天

source: %s ago
cs: před %s
de: Vor %s
es: Hace %s
ru: %s назад

source: The link you followed is invalid or expired.
bg: Връзката, която следвахте, е сгрешена или с минал период.
cs: Odkaz, který jste použili, není platný nebo vypršel.
de: Der Einladungslink, dem Sie gefolgt sind, ist ungültig.
es: El vínculo visitado ha caducado o no es válido.
fr: Le lien que vous avez suivi a expiré.
ja: このリンクは無効または期限切れです。
ru: Ссылка, по которой вы перешли является ошибочной, или устаревшей.
zh_cn: 链接已失效或过期。

source: Account
bg: Регистрация
cs: Účet
de: Konto
es: Cuenta
fr: Compte
ja: アカウント
pl: Konto
pt_br: Conta
ru: Учётная запись
sk: Účet
sl: Račun
zh_cn: 账户

source: username or email
bg: име или е-поща
cs: uživatelské jméno nebo e-mail
de: Benutzername oder E-Mail-Adresse
es: nombre de usuario o email
fr: nom d'utilisateur ou email
it: nome utente o email
ja: ユーザー名からメールアドレス
ru: имя пользователя или Email
zh_cn: 用户名或邮箱

source: Password
bg: Парола
cs: Heslo
de: Passwort
es: Contraseña
fr: Mot de passe
ja: パスワード
pl: Hasło
pt_br: Senha
ru: Пароль
sk: Heslo
sl: Geslo
zh_cn: 密码

source: password
bg: парола
cs: heslo
de: Passwort
es: contraseña
fr: mot de passe
ja: パスワード
ru: пароль
zh_cn: 密码

source: Please enter a correct %(username)s and password. Note that both fields may be case-sensitive.
bg: Въведете правилно %(username)s и парола. Възможно е регистърът на знаците да от значение и за двете полета.
cs: Prosím zadejte správné %(username)s a heslo. Nezapomeňte, že obě pole mohou být citlivá na velikost písmen.
de: Geben Sie einen richtigen %(username)s und ein richtiges Passwort ein. Beachten Sie, dass Sie eventuell bei beiden Feldern Groß-/Kleinschreibung beachten müssen.
es: Por favor, entre correctamente el %(username)s y la contraseña. Note que ambos campos las mayúsculas se consideran diferentes a las minúsculas.
fr: Veuillez entrez un %(username)s et mot de passe valide. Notez que les deux champs peuvent être sensibles à la casse.
it: Inserire %(username)s e password corretti. Entrambi i campi possono esser sensibili alle maiuscole.
ja: 正しい %(username)s とパスワードを入力して下さい。どちらも大文字小文字の区別があることに気をつけて下さい。
ru: Пожалуйста, введите правильный %(username)s и пароль. Обратите внимание, оба поля чувствительны к регистру.
zh_cn: 请输入正确的%(username)s和密码。请注意，用户名和密码是大小写敏感的。

source: You have made too many failed authentication attempts. Please try again later.
cs: Provedli jste příliš mnoho pokusů o přihlášení. Zkuste to prosím znovu později.
de: Ihre Authentifizierung ist zu oft fehlgeschlagen. Bitte versuchen Sie es später erneut.
es: Has realizado demasiados intentos fallidos de autenticación. Vuelve a intentarlo más tarde.
fr: Vous avez dépassé le nombre de tentatives d’authentification. Veuillez réessayer plus tard.
ja: 認証の試行可能回数を超えて失敗しています。しばらくしてからもう一度試してください。
ru: Вы превысили допустимое число попыток аутентификации. Повторите попытку позднее.
zh_cn: 验证失败太多次，请稍后再试。

source: Your Web browser doesn't appear to have cookies enabled. Cookies are required for logging in.
bg: Поддръжката на бисквитки в браузъра ви е изключена. За да се впишете, е необходимо да я включете.
cs: Váš internetový prohlížeč pravděpodobně nemá povoleny soubory cookies. Ty jsou pro přihlášení nezbytné.
de: In Ihrem Webbrowser sind offenbar keine Cookies aktiviert. Cookies sind zur Anmeldung erforderlich.
es: Es posible que su navegador Web no tenga las cookies habilitadas. Es necesario que estén habilitadas para poder conectarse.
fr: Votre navigateur web ne semble pas autoriser les cookies. Les cookies sont obligatoire pour se connecter.
it: Il tuo browser non sembra avere i cookie abilitati. I cookie sono necessari per l'accesso.
ja: あなたのブラウザではクッキーが有効ではありません。ログインにはクッキーが必要です。
ru: Похоже, что в вашем браузер не включены печеньки. Печеньки нужны для входа.
zh_cn: 您的浏览器似乎没用启用cookies。登录需要Cookies。

source: This account is inactive.
bg: Тази регистрация е изключена.
cs: Tento účet není aktivní.
de: Dieses Benutzerkonto ist inaktiv.
es: Esta cuenta está deshabilitada.
fr: Ce compte est inactif.
it: Questo account è inattivo.
ja: このアカウントは無効です。
pt_br: Esta conta está inativa.
ru: Ваш аккаунт не активен.
zh_cn: 此账号已经失效。

source: Name
bg: Име
cs: Jméno
es: Nombre
fr: Nom
it: Nome
ja: 名前
pl: Nazwa
pt_br: Nome
ru: Имя
sk: Meno
sl: Ime
zh_cn: 姓名

source: Email updates
ru: Обновления email
zh_cn: 邮件更新

source: An account is already registered with that email address.
bg: За този адрес на е-поща вече има създадена регистрация.
cs: Již existuje registrovaný účet s touto emailovou adresou.
de: Mit dieser E-Mail-Adresse wurde bereits ein Konto registriert.
es: Ya hay registrada una cuenta con esa dirección de correo electrónico.
fr: Un compte est déjà enregistré avec cette adresse email.
it: C'è già un account registrato con questo indirizzo di posta elettronica
ja: 既にこのメールアドレスを持つアカウントが登録されています。
pl: Konto z podanym adresem email już istnieje.
pt_br: Uma conta já está registrada com esse endereço de email.
ru: Учётная запись с этим email уже существует.
sk: Pre túto emailovú adresu už je zaregistrovaný účet.
sl: Obstaja račun, ki uporablja ta e-poštni naslov.
zh_cn: 该电子邮件地址已经注册过账户。

source: The account you are trying to recover is managed and does not support password recovery.
cs: Účet, který se snažíte obnovit, je spravovaný a nepodporuje obnovu hesla.
de: Das Konto, das Sie wiederherstellen möchten, wird fremdverwaltet und lässt keine Passwortwiederherstellung zu.
es: La cuenta que estás intentando recuperar está administrada y no admite recuperación de contraseña.
fr: Le compte que vous essayez de récupérer est géré et ne prend pas en charge la récupération de mot de passe.
ja: 復旧しようとしているアカウントは管理されており、パスワードの回復に対応していません。
ru: Вы пытаетесь восстановить учетную запись под управлением и без поддержки восстановления паролей.
zh_cn: 你尝试找回的这个账户不支持密码找回功能。

source: New Email
cs: Nový e-mail
de: Neue E-Mail
es: Nueva dirección de correo electrónico
fr: Nouvel email
ru: Новый Email
zh_cn: 新 Email

source: Current password
cs: Současné heslo
de: Aktuelles Passwort
es: Contraseña actual
fr: Mot de passe actuel
ja: 現在のパスワード
ru: Текущий пароль
zh_cn: 当前密码

source: You will need to enter your current account password to make changes.
cs: Provedení změn musíte potvrdit vaším současným heslem.
de: Sie müssen Ihr aktuelles Kontopasswort eingeben, um Änderungen vorzunehmen.
es: Tendrá que introducir la contraseña actual de su cuenta para realizar cambios.
ru: Вам необходимо ввести текущий пароль для сохранения изменений.
zh_cn: 需要输入当前密码来进行变更。

source: The password you entered is not correct.
cs: Vámi zadané heslo není správné.
de: Das eingegebene Passwort ist nicht richtig.
es: La contraseña que ha introducido no es correcta.
ru: Вы ввели неверный пароль.
zh_cn: 输入的密码不正确。

source: You must confirm your current password to make changes.
cs: Pro provedení změn musíte nejdříve potvrdit vaše současné heslo.
de: Sie müssen Ihr aktuelles Passwort bestätigen, um Änderungen vorzunehmen.
es: Debe confirmar su contraseña actual para realizar cambios.
ru: Вам необходимо ввести ваш текущий пароль для сохранения изменений.
zh_cn: 需要确认当前密码来进行变更。

source: New password
bg: Нова парола
cs: Nové heslo
de: Neues Passwort
es: Nueva contraseña
fr: Nouveau mot de passe
it: Nuova password
ja: 新しいパスワード
pl: Nowe hasło
pt_br: Nova senha
ru: Новый пароль
sk: Nové heslo
sl: Novo geslo
zh_cn: 新密码

source: Verify new password
cs: Ověřit nové heslo
de: Neues Passwort bestätigen
es: Verificar la nueva contraseña
ru: Подтвердите новый пароль
zh_cn: 验证新密码

source: There was an error adding %s: that email is already in use
cs: Při přidávání %s nastala chyba: tento e-mail se již používá
de: Beim Hinzufügen von %s ist ein Fehler aufgetreten: Diese E-Mail-Adresse wird bereits verwendet.
es: Se ha producido un error al añadir %s: el correo electrónico ya se encuentra en uso
ru: Произошла ошибка при добавлении %s: этот email уже используется
zh_cn: 添加错误%s：email已被使用

source: That username is already in use.
bg: Това име вече е заето.
cs: Uživatelské jméno již je používáno.
de: Dieser Nutzername wird bereits verwendet.
es: El nombre de usuario ya está tomado.
fr: Ce pseudonyme est déjà utilisé.
it: Quel username è gia utilizzato.
ja: このユーザー名はすでに使われています。
pl: Ta nazwa użytkownika jest już zajęta.
pt_br: Esse nome de usuário já está em uso
ru: Пользователь с таким именем уже существует.
zh_cn: 用户名已被使用

source: Language
bg: Език
cs: Jazyk
de: Sprache
es: Idioma
fr: Langue
it: Lingua
ja: 言語
pl: Język
pt_br: Idioma
ru: Язык
sk: Jazyk
sl: Jezik
zh_cn: 语言

source: Stacktrace order
bg: Подредба на стека с извикванията
cs: Pořadí výpisu zásobníku
de: Stacktrace-Reihenfolge
es: Orden de seguimiento de pila
fr: Ordre de la stacktrace
it: Ordine stacktrace
ja: スタックトレースの表示順
pl: Kolejność stosu wywołania
pt_br: Ordem do Stacktrace
ru: Порядок в stacktrace
sk: Poradie Stacktrace
zh_cn: Stacktrace显示顺序

source: Choose the default ordering of frames in stacktraces.
bg: Избор на стандартната подредба на стека на извикванията.
cs: Zvolte výchozí řazení rámců ve výpisech zásobníků.
de: Wählen Sie die Standard-Reihenfolge von Frames in Stacktraces.
es: Elija el orden predeterminado de cuadros en los seguimientos de pila.
fr: Choisissez l'ordre pas défaut des frames dans les stacktraces.
it: Scegli l'ordinamento predefinito dei frame in stacktrace.
ja: スタックトレースでのフレームの表示順を選択してください。
pt_br: Escolha a ordenação padrão de quadros em stacktraces.
ru: Выберите сортировку фреймов по умолчанию для stacktraces.
sk: Vyberte predvolené poradie rámcov v stacktracoch.
zh_cn: 配置调用栈中栈帧的默认排列顺序。

source: Time zone
bg: Часови пояс
cs: Časové pásmo
de: Zeitzone
es: Uso horario
fr: Fuseau horaire
it: Fuso orario
ja: タイムゾーン
pl: Strefa czasowa
pt_br: fuso horário
ru: Часовой пояс
sk: Časová zóna
zh_cn: 时区

source: Use a 24-hour clock
bg: 24-часов часовник
cs: Použít hodiny ve 24hodinovém formátu
de: 24-Stunden-Uhr nutzen
es: Utilizar reloj de 24 horas
fr: Utiliser une horloge sur 24 heures
it: Utilizza un orologio di 24 ore
ja: 24時間表記を使う
ru: Использовать 24-часовой формат
zh_cn: 使用 24 小时制

source: All deploys
cs: Všechna nasazení
de: Alle Bereitstellungen
es: Todas las implementaciones
ru: Все развёртывания
zh_cn: 全部应用

source: Deploys with your commits
cs: Nasazení s vašimi odevzdáními
de: Bereitstellung mit Ihren Commits
es: Implementaciones con sus ejecuciones
ru: Развёртывания с вашими коммитами
zh_cn: 仅对我的提交应用

source: Never
cs: Nikdy
de: Nie
es: Nunca
ru: Никогда
zh_cn: 永不

source: Automatically subscribe to alerts for new projects
cs: Automaticky odebírat upozornění pro nové projekty
de: Warnmeldungen für neue Projekte automatisch abonnieren
es: Suscribirse automáticamente a las alertas de nuevos proyectos
fr: S'inscrire automatiquement aux alertes pour les nouveaux projets
ru: Автоматически подписаться на тревожные оповещения для новых проектов
zh_cn: 自动订阅新项目的提醒通知。

source: When enabled, you'll automatically subscribe to alerts when you create or join a project.
cs: Pokud je povoleno budete automaticky odebírat výstrahy když vytvoříte nebo se připojíte k projektu.
de: Bei Aktivierung erhalten Sie automatisch eine Warnmeldung, wenn Sie ein Projekt erstellen oder einem Projekt beitreten.
es: Si está habilitado, se suscribirá automáticamente a las alertas cuando cree o se una a un proyecto.
ru: Когда включено, Вы будете автоматически подписаны на тревожные оповещения когда вы создаете или присоединяетесь к проекту.
zh_cn: 启用后，当你创建或加入项目时会自动订阅提醒通知。

source: Preferred workflow subscription level for new projects
cs: Upřednostňovaný stupeň odběru postupu práce u nových projektů
de: Bevorzugte Workflow-Abonnementstufe für neue Projekte
es: Nivel de suscripción de flujo de trabajo preferido para nuevos proyectos
ru: Предпочтительный уровень подписки на рабочий процесс для новых проектов
zh_cn: 新项目的首选工作流订阅级别

source: This will be automatically set as your subscription preference when you create or join a project. It has no effect on existing projects.
cs: Tato nastavení odběrů se automaticky uplatní při vytváření nebo připojení se k projektu. Na existující projekty nemá vliv.
de: Das wird automatisch als Ihre Abonnement-Präferenz festgelegt, wenn Sie ein Projekt erstellen oder einem Projekt beitreten. Es hat keine Auswirkungen auf bestehende Projekte.
es: Este parámetro se establecerá automáticamente como su preferencia de suscripción cada vez que cree o se una a un proyecto. No tiene efecto en los proyectos ya existentes.
ru: Это будет автоматически установлено в качестве предпочтения подписки при создании или присоединении к проекту. Это никак не влияет на существующие проекты.
zh_cn: 你创建或加入项目时，将自动设置为订阅首选项，对现有项目不生效

source: Receive notifications about my own activity
cs: Zasílat oznámení týkající se mé aktivity
de: Benachrichtigungen über meine eigene Aktivitäten erhalten
es: Recibir notificaciones sobre mi propia actividad
fr: Recevoir des notifications à propos de mon activité
ru: Получать уведомления о моей активности
zh_cn: 接收自己的活动的通知

source: Enable this if you wish to receive emails for your own actions, as well as others.
cs: Toto povolte, pokud chcete dostávat e-maily zahrnující vaše činnosti, spolu s činnostmi ostatních.
de: Aktivieren Sie diese Option, wenn Sie E-Mails über Ihre eigenen Aktionen und andere empfangen möchten.
es: Active esto si quiere recibir también correos electrónicos de sus propias acciones.
ru: Включите это, если вы желаете получать уведомления по почте о своих действиях, а так же о действиях других участников.
zh_cn: 当你想接收关于自己活动的邮件时，启用这个选项。

source: Claim unassigned issues when resolving them
cs: Přiřadit si úlohy bez řešitele sobě při jejich uzavírání
de: Nicht zugewiesene Probleme bei der Auflösung beanspruchen
es: Reclamar problemas no asignados al resolverlos
ru: Назначать меня на неназначенные инциденты при их разрешении
zh_cn: 当解决未分配的问题时认领他们

source: When enabled, you'll automatically be assigned to unassigned issues when marking them as resolved.
cs: Pokud je povoleno budete automaticky přiřazeni k úlohám bez řešitele při označení jako vyřešené.
de: Bei Aktivierung werden Ihnen automatisch nicht zugewiesene Probleme zugeteilt, wenn sie als „Gelöst“ markiert wurden.
es: Si lo habilita, usted será automáticamente asignado a problemas sin asignación cuando los marque como resueltos.
ru: Если этот параметр включен, вы автоматически будете назначены к неназначенным проблемам, помечая их как разрешенные.
zh_cn: 开启后，当你将未分配的问题标记为解决时，这些问题将自动分配给你。

source: Authenticator code
ru: Код аутентификатора
zh_cn: 认证码

source: Authenticator or recovery code
ru: Код аутентификатора или восстановления

source: Sentry account password
cs: Heslo účtu Sentry
de: Sentry-Kontopasswort
es: Contraseña de cuenta Sentry
fr: Mot de passe du compte Sentry
ja: Sentry アカウントパスワード
ru: Пароль учетной записи Sentry
zh_cn: Sentry 账户密码

source: Invalid username
bg: Неправилно име
cs: Neplatné uživatelské jméno
de: Ungültiger Benutzername
es: Nombre de usuario no válido
fr: Nom d'utilisateur invalide
it: Nome Utente non valido
ja: 無効なユーザ名です。
pl: Nieprawidłowa nazwa użytkownika
pt_br: Nome de usuário inválido
ru: Неправильное имя пользователя
sk: Neplatné používateľské meno
sl: Neveljavno uporabniško ime
zh_cn: 无效的用户名

source: Not set
bg: Не е зададено
cs: Nenastaveno
de: Nicht gesetzt
es: Sin establecer
fr: Non configuré
it: Non impostato
ja: 未設定
pt_br: Não definido
ru: Не задано
zh_cn: 未设置

source: There was an error confirming your email.
cs: Při potvrzování vašeho e-mailu došlo k chybě.
de: Beim Bestätigen Ihrer E-Mail ist ein Fehler aufgetreten.
es: Ha ocurrido un error al confirmar su correo electrónico.
ru: Во время подтверждения вашего адреса электронной почты произошла ошибка.
zh_cn: 确认邮件时发生错误。

source: A verification email has been sent to %s.
cs: Na %s byl odeslán e-mail pro ověření.
de: Eine Bestätigungs-E-Mail wurde an %s gesendet.
es: Se ha enviado un correo electrónico de verificación a %s.
fr: un mail de vérification a été envoyé à %s.
ja: %sに確認メールを送りました。
ru: Письмо с подтверждением было выслано %s.
zh_cn: 验证邮件已经发送给 %s。

source: Your email (%s) has already been verified.
cs: Vaše e-mailová adresa (%s) již byla ověřena.
de: Ihre E-Mail-Adresse (%s) wurde bereits bestätigt.
es: Tu dirección de correo electrónicoi (%s) ya se ha verificado.
fr: Votre adresse e-mail (%s) a déjà été vérifiée.
ja: Email(%s)はすでに確認済みです。
ru: Ваш адрес электронной почты (%s) уже был подтверждён.
zh_cn: 你的电子邮件 (%s) 已确认。

source: Thanks for confirming your email
cs: Děkujeme vám za potvrzení vašeho e-mailu
de: Vielen Dank, dass Sie Ihre E-Mail-Adresse bestätigt haben.
es: Gracias por confirmar tu dirección de correo
fr: Merci d’avoir confirmé votre e-mail
ja: メールの確認ありがとうございます
ru: Благодарим за подтверждение вашего адреса электронной почты
zh_cn: 感谢您确认电子邮件

source: There was an error confirming your email. Please try again or visit your Account Settings to resend the verification email.
cs: Při potvrzování vaší e-mailové adresy nastala chyba. Zkuste to prosím znovu nebo zopakujte zaslání ověřovacího e-mailu z nastavení vašeho účtu.
de: Bei der Bestätigung Ihrer E-Mail-Adresse ist ein Fehler aufgetreten. Bitte versuchen Sie es erneut oder fordern Sie in Ihren Kontoeinstellungen eine weitere Bestätigungs-E-Mail an.
es: Ha ocurrido un error al confirmar tu dirección de correo. Vuelve a intentarlo o comprueba tu Configuración de cuenta para volver a enviar el correo de verificación.
fr: Une erreur s’est produite lors de la confirmation de votre e-mail. Veuillez réessayer ou accéder à vos paramètres de compte pour renvoyer l’e-mail de vérification.
ja: メールの確認にエラーが発生しました。もう一度試すか、アカウントの設定から確認用メールを再送信してください。
ru: Ошибка подтверждения электронной почты. Повторите попытку или зайдите в «Настройки учетной записи», чтобы повторно отправить проверочное электронное письмо.
zh_cn: 确认电子邮件时发生错误。请进入你的账户设置重新发送验证邮件。

source: The organization does not exist or does not have Single Sign-On enabled.
bg: Организацията не съществува или не използва универсално вписване.
cs: Organizace neexistuje nebo nemá povolené SSO.
de: Die Organisation existiert nicht oder das einmalige Anmelden ist nicht aktiviert.
es: La organización no existe o no tiene habilitado el inicio de sesión único.
fr: L'organisation n'existe pas ou n'a pas de fournisseur d'identité de configuré.
it: L'organizzazione non esiste o non dispone del'Accesso singolo (Single Sign-On) abilitato.
ja: 組織が存在しないか、Single Sign-Onが有効化されていません。
ru: Организация не существует, или у нее не включен единый вход.
zh_cn: 该组织不存在或没有启用单点登录。

source: An unknown error occurred while submitting your report. Please try again.
cs: Při odesílání vašeho hlášení došlo k neznámé chybě. Zkuste to prosím znovu.
de: Beim Senden Ihres Berichts ist ein unbekannter Fehler aufgetreten. Bitte versuchen Sie es erneut.
es: Ha ocurrido un error desconocido al enviar el informe. Vuelve a intentarlo.
fr: Une erreur inconnue s’est produite lors de l’envoi de votre rapport. Veuillez réessayer.
ja: レポートの送信中に不明なエラーが発生しました。もう一度試してください。
ru: Неизвестная ошибка при отправке отчета. Повторите попытку.
zh_cn: 提交报告时发生错误，请重试。

source: Some fields were invalid. Please correct the errors and try again.
cs: Některá pole jsou neplatná. Prosím opravte chyby a zkuste to znovu.
de: Die in einigen Feldern gemachten Angaben sind ungültig. Bitte korrigieren Sie sie und versuchen Sie es erneut.
es: Algunos campos no son válidos. Corrige los errores y vuelve a intentarlo.
fr: Certains champs ne sont pas valides. Veuillez corriger les erreurs et réessayer.
ja: 無効な項目があります。エラーを修正してもう一度試してください。
ru: Некоторые поля заполнены неправильно. Исправьте ошибки и повторите попытку.
zh_cn: 某些字段填写无效。请更正错误并重试。
