Repository: getsentry/sentry
Catalog: src/sentry/locale/*/LC_MESSAGES/django.po
Languages: bg, cs, de, es, fr, it, ja, pl, pt_br, ru, sk, sl, zh_cn

source: Delete event..
bg: Изтриване на събитие…
cs: Smazat událost.
de: Ereignis löschen..
es: Eliminar evento...
fr: Supprimer l'événement…
it: Elimina evento...
ja: イベントを削除…
ru: Удалить событие...
zh_cn: 删除事件...

source: Error sharing
cs: Při sdílení nastala chyba
de: Fehler beim Teilen
es: Error al compartir
ru: Ошибка предоставления общего доступа
zh_cn: 错误分享

source: Discarding event..
cs: Zahazování události.
de: Ereignis wird verworfen …
es: Descartando circunstancia...
ru: Отклонение события..
zh_cn: 丢弃事件..

source: Bookmark
bg: Отметка
cs: Záložka
de: Lesezeichen
es: Marcador
fr: Mettre en favori
it: Segnalibro
ja: ブックマーク
pl: Zakładka
ru: Закладка
zh_cn: 书签

source: Open in Discover
ru: Открыть в Исследовать
zh_cn: 在发现中打开

source: Discarding this event will result in the deletion of most data associated with this issue and future events being discarded before reaching your stream. Are you sure you wish to continue?
cs: Zahozením této události smažete většinu dat přidružených k této úloze a systému přikážete takovéto události v budoucnu zahazovat ještě předtím, než dojde k jejich zpracování. Chcete to takto provést?
de: Wenn dieses Ereignis verworfen wird, führt das zur Löschung der meisten Daten, die mit diesem Problem verbunden sind, und künftige Ereignisse werden verworfen, bevor sie Ihren Stream erreichen. Sind Sie sicher, dass Sie fortfahren möchten?
es: Si descarta esta circunstancia, se suprimirá la mayoría de los datos relacionados con este problema y circunstancias futuras en proceso de descarte antes de alcanzar su flujo. ¿Seguro que desea continuar?
ru: Удаление этого события приведет к удалению большинства данных, связанных с этой проблемой, и будущие события будут отброшены до того, как они достигнут вашего потока. Вы уверены, что хотите продолжать?
zh_cn: 丢弃此事件将导致删除与此事件相关的大多数数据，并且将来的事件在到达您的流之前将被丢弃。您确定要继续吗？

source: Discard Future Events
ru: Отклонить будущие события
zh_cn: 丢弃未来的事件

source: Deleting this issue is permanent. Are you sure you wish to continue?
cs: Smazání této úlohy nelze vrátit. Opravdu si přejete pokračovat?
de: Das Problem wird dauerhaft gelöscht. Sind Sie sicher, dass Sie fortfahren möchten?
es: La eliminación de este problema es permanente. ¿Seguro que desea continuar?
ru: Удаление этого инцидента является перманентым. Вы уверены, что хотите продолжить?
zh_cn: 问题将永久删除，您确定要继续吗？

source: Oldest
bg: Най-стари
cs: Nejstarší
de: Am ältesten
es: El más antiguo
fr: Les plus anciens
it: Il più vecchio
ja: 最も古い
ru: Самое давнее
zh_cn: 最早

source: Newest
bg: Най-нови
cs: Nejnovější
de: Am neuesten
es: El más reciente
fr: Les plus récents
it: Il più nuovo
ja: 最も新しい
ru: Самое новое
zh_cn: 最新

source: Add details or updates to this event. Tag users with @, or teams with #
ru: Добавить подробности или обновления к этому событию. Помечайте пользователей с помощью @ или команды с помощью #
zh_cn: 更新或为这个事件添加细节。 用@标记用户或者用#标记团队

source: Removing comment...
ru: Удаление комментария...
zh_cn: 正在移除评论...

source: Posting comment...
ru: Размещение комментария...
zh_cn: 正在发布评论...

source: Updating comment...
ru: Обновление комментария...
zh_cn: 正在更新评论...

source: %s ignored this issue
cs: %s tuto úlohu ignoroval
de: %s hat dieses Problem ignoriert
es: %s ignoró esta incidencia
ru: %s проигнорировал этот инцидент
zh_cn: %s 忽略了这个问题

source: %s made this issue public
bg: %s указа проблема като публичен
cs: %s zveřejnil(a) tuto úlohu
de: %s hat dieses Problem auf "Öffentlich" eingestellt
es: %s hizo pública esta incidencia
fr: %s a rendu ce problème public
it: %s ha reso pubblica questa richiesta
ja: %s がこの課題を公開状態にしました
ru: %s сделал(а) этот инцидент общедоступным.
zh_cn: %s 将该问题设为公开问题

source: %s made this issue private
bg: %s указа проблема като частен
cs: %s označil(a) tuto úlohu jako soukromou
de: %s hat dieses Problem auf "Privat" eingestellt
es: %s hizo privada esta incidencia
fr: %s a rendu ce problème privé
it: %s ha reso privata questa richiesta
ja: %s がこの課題を未公開状態にしました
ru: %s сделал(а) этот инцидент конфиденциальным.
zh_cn: %s 将该问题设为隐私问题

source: %(author)s marked this issue as a regression in %(version)s
bg: %(author)s указа проблема като регресия във версия %(version)s
cs: %(author)s označil(a) tuto úlohu jako regresi v %(version)s
de: %(author)s markierte dieses Problem in %(version)s als Regression
es: %(author)s marcó esta incidencia como una regresión en %(version)s
fr: %(author)s a marqué ce problème comme une régression dans %(version)s
it: %(author)s ha segnato questa richiesta come regressione in %(version)s
ja: %(author)s がこの課題を %(version)s で問題再発としました
ru: %(author)s отметил(а) этот инцидент как проблему, вернувшуюся в %(version)s.
zh_cn: %(author)s 在 %(version)s 中将该问题标记为衰退

source: %s marked this issue as a regression
bg: %s указа проблема като регресия
cs: %s označil(a) tuto úlohu jako regresi
de: %s markierte dieses Problem als Regression
es: %s marcó esta incidencia como una regresión
fr: %s a marqué ce problème comme une régression
it: %s ha segnato questa richiesta come regressione
ja: %s がこの課題を再発としました
ru: %s отметил(а) этот инцидент как вернувшуюся проблему.
zh_cn: %s 将该问题标记为衰退

source: %(author)s created an issue on %(provider)s titled %(title)s
cs: %(author)s vytvořil(a) úlohu v %(provider)s s názvem %(title)s
de: %(author)s hat ein Problem zu %(provider)s mit dem Titel %(title)s erstellt.
es: %(author)s ha creado una incidencia en %(provider)s titulada %(title)s
fr: %(author)s a créé un problème sur %(provider)s intitulé %(title)s
ja: %(author)sにより%(provider)sで「%(title)s」という課題が作成されました
ru: %(author)s создал(а) инцидент для %(provider)s под названием %(title)s.
zh_cn: %(author)s 创建了一个在 %(provider)s 上的名为 %(title)s 的问题

source: %2$s migrated %1$s fingerprint to %3$s
ru: %2$s перенесён %1$s отпечаток в %3$s

source: %2$s migrated %1$s fingerprint from %3$s
ru: %2$s перенесён %1$s отпечаток из %3$s

source: %s first saw this issue
bg: %s първи/а видя проблема
cs: %s prvně viděl(a) tuto úlohu
de: %s hat dieses Problem zuerst erkannt
es: %s vió por primera vez esta incidencia
fr: %s a vu ce problème pour la première fois
it: %s ha visto la prima volta questa richiesta
ja: %s が最初にこの課題を見ました
ru: %s впервые заметил(а) эту проблему.
zh_cn: %s 首先看到该问题

source: %(author)s assigned this issue to #%(assignee)s
ru: %(author)s назначил этот инцидент на #%(assignee)s
zh_cn: %(author)s 分配了此问题给 #%(assignee)s

source: %s assigned this issue to themselves
ru: %s назначил этот инцидент на себя
zh_cn: %s 将这个问题分配给了自己

source: %(author)s assigned this issue to %(assignee)s
ru: %(author)s назначил этот инцидент на %(assignee)s
zh_cn: %(author)s 分配了此问题给 %(assignee)s

source: %s assigned this issue to an unknown user
ru: %s назначил этот инцидент на неизвестного пользователя
zh_cn: %s将问题分配给了未知用户

source: %s unassigned this issue
bg: %s премахна възлагането
cs: %s zrušil(a) přidělení této úlohy
de: %s haben die Zuweisung für dieses Problem aufgehoben
es: %s desasignó este evento
fr: %s a retiré l'attribution de ce problème
it: %s ha annullato l'assegnazione di questa richiesta
ja: %s がこの課題の割り当てから外れました
ru: %s отменил(а) назначение этого инцидента.
zh_cn: %s 未分配该问题

source: %2$s merged %1$s issue into this issue
ru: %2$s объединил %1$s инцидент в этот инцидент

source: %s left a comment
bg: %s остави коментар
cs: %s zanechal(a) komentář
de: %s hat einen Kommentar hinterlassen
es: %s dejó un comentario
fr: %s a laissé un commentaire
it: %s ha lasciato un commento
ja: %s がコメントしました
ru: %s оставил(а) комментарий.
zh_cn: %s 发表了评论

source: %s marked this issue as resolved
bg: %s указа, че проблемът е решен
cs: %s označil(a) tuto úlohu jako vyřešenou
de: %s markierte dieses Problem als behoben
es: %s marcó la incidencia como resuelta
fr: %s a marqué ce problème comme résolu
it: %s ha segnato questa richiesta come risolta
ja: %s がこの課題を解決済みとしました
ru: %s отметил(а) этот инцидент как решенный.
zh_cn: %s 将该问题标记为已解决

source: %(author)s marked this issue as resolved due to inactivity
bg: %(author)s указа проблема като решен поради липса на нови появи
cs: %(author)s označil(a) tuto úlohu jako vyřešenou z důvodu neaktivity
de: %(author)s hat dieses Problem aufgrund mangelnder Aktivität als behoben markiert.
es: %(author)s marcó la incidencia como resuelta por falta de actividad
fr: %(author)s a identifié ce problème comme résolu pour cause d'inactivité
ja: 非アクティビティなため、この課題は%(author)sにより解決済みにされました
ru: %(author)s отметил(а) этот инцидент как решенный в связи с неактивностью
zh_cn: 由于这个问题已经不活动，%(author)s 标记了这个问题为已解决

source: %(author)s marked this issue as resolved in %(version)s
bg: %(author)s указа проблема като решен във версия in %(version)s
cs: %(author)s označil(a) tuto úlohu jako vyřešenou v %(version)s
de: %(author)s markierte dieses Problem als in %(version)s behoben
es: %(author)s marcó la incidencia como resuelta en %(version)s
fr: %(author)s a marqué ce problème comme résolu dans %(version)s
it: %(author)s ha segnato questo problema come risolto in %(version)s
ja: %(author)s がこの課題を %(version)s で解決済み、としました。
ru: %(author)s отметил(а) этот инцидент как решенный в %(version)s.
zh_cn: %(author)s 在 %(version)s 中将该问题标记为已解决

source: %s marked this issue as resolved in the upcoming release
bg: %s указа проблема като решен в следващата версия
cs: %s označil(a) tuto úlohu jako vyřešenou v nadcházející verzi
de: %s markierte dieses Problem als im anstehenden Release behoben
es: %s marcó la incidencia como resuelta en el próximo lanzamiento
fr: %s a marqué ce problème comme résolu dans la prochaine version
it: %s ha segnato questa richiesta come risolta nella prossima versione
ja: %s がこの課題を今後のリリースで解決済みとしました
ru: %s отметил(а) этот инцидент как решенный в следующем релизе.
zh_cn: %s 在即将发布的版本中将该问题标记为已解决

source: %s marked this issue as unresolved
bg: %s указа проблема като нерешен
cs: %s označil(a) tuto úlohu jako nevyřešenou
de: %s markierte dieses Problem als nicht behoben
es: %s marcó la incidencia como "sin resolver"
fr: %s a marqué ce problème comme non résolu
it: %s ha segnato questa richiesta come non risolta
ja: %s がこの課題を未解決としました
ru: %s отметил(а) этот инцидент как нерешенный.
zh_cn: %s 将该问题标记为未解决

source: %(author)s ignored this issue for %(duration)s
cs: %(author)s ignoruje tuto úlohu na %(duration)s
de: %(author)s hat dieses Problem für %(duration)s ignoriert.
es: %(author)s ignoró esta incidencia durante %(duration)s
ru: %(author)s проигнорировал этот инцидент на %(duration)s
zh_cn: %(author)s 在 %(duration)s 中忽略了这个问题

source: [author] ignored this issue until it happens [count] time(s) in [duration]
cs: [author] ignoroval(a) tuto úlohu dokud se neprojeví [count]krát během [duration]
de: [author] hat dieses Problem ignoriert, bis es [count]-mal in [duration] auftritt.
es: [author] ignorará este problema hasta que ocurra [count] vez/veces en [duration]
ru: [author] проигнорировал этот инцидент до тех пор, пока это не произойдет [count] раз(а) в [duration]
zh_cn: [author] 忽略了这个问题直到在 [duration] 中发生 [count] 次

source: [author] ignored this issue until it happens [count] time(s)
cs: [author] ignoroval(a) tuto úlohu dokud se neprojeví [count]krát
de: [author] hat dieses Problem ignoriert, bis es [count]-mal auftritt.
es: [author] ignorará este problema hasta que ocurra [count] vez/veces
ru: [author] проигнорировал этот инцидент до тех пор, пока это не произойдет [count] раз(а)
zh_cn: [author] 忽略了这个问题直到发生 [count] 次

source: [author] ignored this issue until it affects [count] user(s) in [duration]
cs: [author] ignoroval(a) tuto úlohu dokud se neprojeví [count]krát během [duration]
de: [author] hat dieses Problem ignoriert, bis es [count] Benutzer in [duration] betrifft.
es: [author] ignorará este problema hasta que afecte a [count] usuario(s) en [duration]
ru: [author] проигнорировал этот инцидент до тех пор, пока это не затронет [count] пользователя(ей) в [duration]
zh_cn: [author]忽略了这个问题直到在[duration]内影响了[count]用户

source: [author] ignored this issue until it affects [count] user(s)
cs: [author] ignoroval(a) tuto úlohu dokud nebude postihovat [count] uživatele(ů)
de: [author] hat dieses Problem ignoriert, bis es [count] Benutzer betrifft.
es: [author] ignorará este problema hasta que afecte a [count] usuario(s)
ru: [author] проигнорировал этот инцидент до тех пор, пока это не затронет [count] пользователя(ей)
zh_cn: [author]忽略了这个问题直到影响了[count]用户

source: The issue you were looking for was not found.
bg: Търсеният проблем липсва.
cs: Problém, který hledáte, nebyl nalezen.
de: Das Problem, nach dem Sie gesucht haben, wurde nicht gefunden.
es: No se encontró la incidencia que buscaba.
fr: Le problème que vous recherchiez n'a pas été trouvé.
it: La richiesta che stai cercando non è stata trovata.
ja: 検索した課題は見つかりませんでした。
ru: Инцидент, который вы ищете, не найден.
zh_cn: 您要查找的问题未找到。

source: Error loading the specified project
ru: Ошибка загрузки указанного проекта

source: Sorry, no event attachments match your search query.
ru: К сожалению, ни одно вложение событий не соответствуют вашему поисковому запросу.

source: There don't seem to be any event attachments yet.
ru: Там, кажется, еще нет никаких вложений в событии.

source: All Attachments
ru: Все вложения
zh_cn: 全部附件

source: Only Crash Reports
ru: Только отчёты о сбоях
zh_cn: 仅崩溃报告

source: Size
bg: Размер
cs: Velikost
de: Größe
es: Tamaño
fr: Poids
ja: サイズ
ru: Размер
zh_cn: 大小

source: Actions
cs: Činnosti
de: Aktionen
es: Acciones
pl: Akcje
pt_br: Ações
ru: Действия
sk: Akcie
sl: Dejanja
zh_cn: 动作

source: Minidump
ru: Минидамп

source: Apple Crash Report
ru: Отчёт о сбое Apple
zh_cn: Apple 崩溃报告

source: There was an error loading your organization's environments
ru: Произошла ошибка при загрузке окружений вашей организации

source: Sorry, no events match your search query.
bg: Никое събитие не отговаря на търсенето.
cs: Vašemu dotazu hledání, bohužel, neodpovídají žádné události.
de: Sorry, keine Events passen zu deiner Suchanfrage.
es: Lo sentimos, ningún evento coincide con tu consulta.
fr: Désolé, aucun événement ne correspond à votre requête de recherche.
ja: イベントの検索結果が見つかりませんでした。
ru: Извините, не найдено событий по вашему запросу.
zh_cn: 抱歉，找不到满足搜索条件的事件。

source: There don't seem to be any events yet.
bg: Все още няма никакви събития.
cs: Zdá se, že se zatím nevyskytly žádné události.
de: Anscheinend gibt es noch keine Ereignisse.
es: Parece que aún no hay ningún evento.
fr: Il semblerait qu'il n'y ait pas encore d’événement.
ja: まだイベントがないようです。
ru: Кажется, нет ни одного события.
zh_cn: 还没出现任何事件。

source: search event id, message, or tags
cs: prohledávat id události, zprávu, nebo značky
de: Ereignis-ID, Nachricht oder Tags durchsuchen
es: buscar identificadores, mensajes o etiquetas de circunstancias
ru: искать id события, сообщение или метки
zh_cn: 搜索事件ID，消息和标签

source: This is an experimental feature. Data may not be immediately available while we process unmerges.
cs: Tato funkce je experimentální. Při zpracování zrušení sloučení nemusí být data okamžitě dostupná.
de: Dies ist eine experimentelle Funktion. Daten sind eventuell nicht sofort verfügbar, während die Zusammenführungen aufgehoben werden.
es: Esta función es experimental. Los datos podrían no estar disponibles de forma inmediata mientras procesamos anulaciones de combinaciones.
ru: Это экспериментальная особенность. Данные могут быть доступны не сразу, пока мы обрабатываем разъединение.
zh_cn: 这是一个实验功能。当我们处理拆分时数据不会立刻生效。

source: Unmerging events
cs: Rušení sloučení událostí
de: Zusammenführung der Ereignisse wird aufgehoben
es: Separando circunstancias
ru: Разъединить события
zh_cn: 拆分事件

source: Events successfully queued for unmerging.
cs: Události byly úspěšně zařazeny do fronty zrušení sloučení.
de: Ereignisse erfolgreich für die Aufhebung der Zusammenführung in die Warteschlange gestellt.
es: Circunstancias programadas correctamente para su separación.
ru: События успешно поставлены в очередь для разъединения.
zh_cn: 事件成功入队等待拆分

source: Unable to queue events for unmerging.
cs: Události nelze přidat do fronty zrušení sloučení.
de: Ereignisse konnten für die Zusammenführung nicht in die Warteschlange gestellt werden.
es: No se pueden programar circunstancias para su separación.
ru: Невозможно поставить события в очередь для разъединения.
zh_cn: 事件未能成功进入拆分队列

source: There don't seem to be any hashes for this issue.
bg: Този проблем не може да бъде открит.
cs: Zdá se, že neexistují žádné kontrolní součty pro tuto úlohu.
de: Für dieses Problem gibt es anscheinend keine Hashes.
es: Parece que no hay hashes para esta incidencia.
fr: Il semblerait qu'il n'y ait pas encore de hachages pour ce problème.
ja: この課題にはハッシュがありません。
ru: Похоже, пока нет каких-либо хэшей для этого инцидента.
zh_cn: 本问题没有任何哈希值。

source: Merged fingerprints with latest event
cs: Otisky sloučeny s poslední událostí
de: Fingerabdrücke mit dem neuesten Ereignis zusammengeführt
es: Huellas digitales combinadas con la última circunstancia
ru: Объединённые отпечатки с последним событием
zh_cn: 与最新事件合并指纹

source: Unmerge
cs: Zrušit sloučení
de: Zusammenführung aufheben
es: Anular combinación
ru: Отмена объединения
zh_cn: 分离

source: Compare
cs: Porovnat
de: Vergleichen
es: Comparar
ru: Сравнить
zh_cn: 对比

source: Expand All
cs: Rozbalit vše
de: Alle ausklappen
es: Expandir todo
ru: Раскрыть все
zh_cn: 展开全部

source: Collapse All
cs: Sbalit vše
de: Alle einklappen
es: Contraer todo
ru: Свернуть все
zh_cn: 折叠全部

source: These events will be unmerged and grouped into a new issue. Are you sure you want to unmerge these events?
cs: U těchto událostí dojde ke zrušení sloučení a seskupení do nové úlohy. Opravdu chcete zrušit sloučení u těchto událostí?
de: Die Zusammenführung dieser Ereignisse wird aufgehoben und in einem neuen Problem zusammengefasst. Sind Sie sicher, dass die Zusammenführung dieser Ereignisse aufgehoben werden soll?
es: La combinación de estas circunstancias quedará anulada y estas se agruparán en un nuevo problema. ¿Seguro que desea anular la combinación de estas circunstancias?
ru: Эти события будут разъединены и сгруппированы в новый инцидент. Вы уверены,что хотите разъединенить эти события?
zh_cn: 这些事件将被分离并合并放入一个新的问题。您确定要分离这些事件？

source: This is an experimental feature. Data may not be immediately available while we process merges.
cs: Tato funkce je experimentální. Při zpracování sloučení nemusí být data okamžitě dostupná.
de: Dies ist ein experimentelle Funktion. Daten sind eventuell nicht sofort verfügbar, während die Prozesse zusammengeführt werden.
es: Esta función es experimental. Los datos podrían no estar disponibles de forma inmediata mientras procesamos combinaciones.
ru: Это экспериментальная особенность. Данные могут быть доступны не сразу, пока мы обрабатываем объединение событий.
zh_cn: 这是一个实验功能。当我们处理合并时数据不会立刻生效。

source: There are no similar issues.
cs: Žádné podobné úlohy nenalezeny.
de: Es gibt keine ähnlichen Probleme.
es: No existen problemas similares.
ru: Здесь нет подобных инцидентов.
zh_cn: 没有相似问题

source: Similar Issues
cs: Podobné úlohy
de: Ähnliche Probleme
es: Problemas similares
ru: Похожие Инциденты
zh_cn: 相似问题

source: Are you sure you want to merge these issues?
cs: Opravdu chcete sloučit tyto úlohy?
de: Sind Sie sicher, dass diese Probleme zusammengeführt werden sollen?
es: ¿Seguro que desea combinar estos problemas?
ru: Вы уверены, что хотите объединить эти инциденты?
zh_cn: 你确定要合并这些问题？

source: More Details
bg: Подробности
cs: Více podrobností
de: Mehr Details
es: Más detalles
fr: Plus de détails
ja: 詳細
ru: Подробнее
zh_cn: 详细信息

source: Tags are automatically indexed for searching and breakdown charts. Learn how to [link: add custom tags to issues]
ru: Метки автоматически индексируются для поиска и разбивки диаграмм. Узнайте, как [link: добавление пользовательских тегов к инцидентам]
zh_cn: 为了搜索和做分解图，标签自动会被索引。了解更多[link: 向问题中添加自定义标签]

source: Affected Users
cs: Uživatelé kterých se toto týká
de: Betroffene Benutzer
es: Usuarios afectados
ru: Затронутые пользователи
zh_cn: 受影响的用户

source: Export Page to CSV
ru: Экспортировать страницу как CSV
zh_cn: 导出页面到 CSV

source: Note: Percentage of issue is based on events seen in the last 7 days.
cs: Poznámka: Procentuální zastoupení úlohy je založeno na událostech zaznamenaných v období 7 dní.
de: Hinweis: Der Prozentsatz des Problems basiert auf den Ereignissen der letzten 7 Tage.
es: Nota: el porcentaje de las incidencias está basado en eventos vistos en los últimos 7 días.
ru: Примечание: Процент инцидента основан на событиях, наблюдавшихся за последние 7 дней.
zh_cn: 注意：问题的百分比是基于最近 7 天的事件计算而来的。

source: This identifier is unique across your organization, and can be used to reference an issue in various places, like commit messages.
cs: Tento identifikátor je jedinečný napříč celou vaší organizací a může být použit pro odkázání na úlohu na různých místech, jako třeba zprávu odevzdání.
de: Diese ID ist in Ihrer Organisation einzigartig und kann dazu benutzt werden, ein Problem an verschiedenen Orten zu referenzieren, wie Commit-Nachrichten.
es: Este identificador es único en el ámbito de su organización y puede usarse para hacer referencia a un problema en diversos lugares, como en mensajes de ejecución.
ru: Этот идентификатор уникален для всей организации и может использоваться для ссылки на проблему в различных местах, например в сообщениях коммита.
zh_cn: 该标识符在您的组织中是唯一的，可以用于在各种地方引用问题，例如提交消息。

source: Issue #
cs: Úloha č.
de: Problem #
es: Incidencia #
fr: Problème #
ru: Инцидент №
zh_cn: 问题 #

source: People who have viewed this issue
ru: Люди, которые видели этот инцидент
zh_cn: 浏览过该问题的人

source: Comments
bg: Коментари
cs: Komentáře
de: Kommentare
es: Comentarios
fr: Commentaires
it: Commenti
ja: コメント
ru: Комментарии
zh_cn: 评论

source: Attachments
ru: Вложения
zh_cn: 附件

source: Merged
cs: Sloučeno
de: Zusammengeführt
es: Combinado
ru: Слито
zh_cn: 已合并

source: You must be an organization owner, manager or admin to install this.
ru: Чтобы установить это, вы должны быть владельцем организации, менеджером или администратором.

source: Created By
ru: Кем создано
zh_cn: 创建于

source: %s added
ru: %s добавлено
zh_cn: %s 已添加

source: Learn More
cs: Další informace
de: Weitere Informationen
es: Saber más
fr: En savoir plus
ja: 詳細
ru: Узнать больше
zh_cn: 了解更多

source: Uninstall
ru: Деинсталлировать
zh_cn: 卸载

source: This Integration can be disabled by clicking the Uninstall button
ru: Эту интеграцию можно отключить, нажав кнопку Деинсталлировать

source: This Integration has been disconnected from the external provider
ru: Эта интеграция была отключена от внешнего поставщика

source: enabled
ru: включено
zh_cn: 已启用

source: disabled
ru: выключено
zh_cn: 已禁用

source: Deleting this integration will remove any project associated data. This action cannot be undone. Are you sure you want to delete this integration?
ru: Удаление этой интеграции приведет к удалению всех связанных с проектом данных. Это действие не может быть отменено. Вы уверены, что хотите удалить эту интеграцию?

source: Configuration was disabled.
ru: Конфигурация выключена
zh_cn: 配置已禁用

source: Configuration was enabled.
ru: Конфигурация включена
zh_cn: 配置已启用

source: Unable to enable configuration.
ru: Не удалось включить конфигурацию
zh_cn: 无法启用配置

source: Unable to disable configuration.
ru: Не удалось выключить конфигурацию
zh_cn: 无法禁用配置

source: Deleting this installation will disable the integration for this project and remove any configurations.
ru: Удаление этой установки приведет к отключению интеграции для данного проекта и удалению всех конфигураций.

source: Removing...
ru: Удаление...
zh_cn: 正在删除...

source: Configuration was removed
ru: Конфигурация удалена
zh_cn: 配置已移除

source: Unable to remove configuration
ru: Не удалось удалить конфигурацию
zh_cn: 无法移除配置

source: Project Configuration
ru: Конфигурация проекта
zh_cn: 项目设置
