Repository: getsentry/sentry
Catalog: src/sentry/locale/*/LC_MESSAGES/django.po
Languages: bg, cs, de, es, fr, it, ja, pl, pt_br, ru, sk, sl, zh_cn

source: Rate Limits
bg: Ограничаване на потока
cs: Omezení četnosti
de: Datenratengrenzen
es: Límite de velocidad
fr: Limites du taux
it: Limiti di Frequenza
ja: 回数制限
pt_br: Limites de frequência
ru: Антифлуд
sk: Miery Obmedzenia
zh_cn: 速率限制

source: Configure rate limits for all projects in the organization
ru: Управление ограничением частоты событий для всех проектов в организации
zh_cn: 配置组织内全部项目的速度限制

source: Manage repositories connected to the organization
ru: Управление репозиториями, подключенными к организации
zh_cn: 管理连接在组织的仓库

source: Manage organization-level integrations, including: Slack, Github, Bitbucket, Jira, and Azure DevOps
ru: Управление интеграциями на уровне организации, включая: Slack, Github, Bitbucket, Jira и Azure DevOps

source: These settings can only be edited by users with the organization owner or manager role.
ru: Эти параметры могут быть изменены только пользователями с ролью владельца организации или менеджера.

source: Edit Api Key
cs: Upravit klíč API
de: API-Schlüssel bearbeiten
es: Editar clave de API
ru: Редактировать API ключ
zh_cn: 编辑 Api Key

source: API Key
cs: Klíč API
de: API-Schlüssel
es: Clave API
pl: Klucz API
ru: Ключ API
sk: API Kľúč
sl: Ključ API

source: Are you sure you want to remove this API key?
cs: Opravdu chcete tento klíč API odstranit?
de: Sind Sie sicher, dass Sie diesen API-Schlüssel entfernen möchten?
es: ¿Seguro que desea eliminar esta clave de API?
ru: Вы уверены, что хотите удалить этот API ключ?
zh_cn: 您确定要删除这个 API key?

source: Remove API Key?
cs: Odstranit klíč API?
de: API-Schlüssel entfernen?
es: ¿Eliminar clave de API?
ru: Удалить API ключ?
zh_cn: 删除 API Key?

source: New API Key
cs: Nový klíč API
de: Neuer API-Schlüssel
es: Nueva clave de API
ru: Новый API ключ
zh_cn: 新API秘钥

source: API keys grant access to the [api:developer web API]. If you're looking to configure a Sentry client, you'll need a client key which is available in your project settings.
cs: Klíče API udělují přístup do [api:API pro vývoj stránek]. Pokud chcete nastavit klienta Sentry, budete potřebovat klíč klienta, který lze získat v nastavení vašeho projektu.
de: API-Schlüssel gewähren Zugang zur [api:Entwickler-Web-API]. Wenn Sie einen Sentry-Client konfigurieren möchten, benötigen Sie einen Client-Schlüssel, der in Ihren Projekteinstellungen verfügbar ist.
es: Las claves de API brindan acceso a la [api:developer web API]. Si tiene intención de configurar un cliente de Sentry, necesitará una clave de cliente, la cual encontrará disponible en la configuración de su proyecto.
ru: Ключи API предоставляют доступ к [api:developer web API]. Если вы хотите настроить клиент Sentry, вам понадобится ключ клиента, который доступен в настройках Вашего проекта.
zh_cn: API秘钥授予访问[api:开发者网页API]的权限。如果您希望配置Sentry客户端，您需要在您项目设置中有可用的客户端秘钥。

source: psst. Until Sentry supports OAuth, you might want to switch to using [tokens:Auth Tokens] instead.
cs: Pššt. Dokud Sentry nebude podporovat OAuth, měli byste raději místo toho začít používat [tokens:Ověřovací známky].
de: Psst. Bis Sentry OAuth unterstützt, können Sie [tokens:Authentifizierungstoken] verwenden.
es: ¡Chis! Es probable que prefiera utilizar [tokens:Auth Tokens] hasta que Sentry sea compatible con OAuth.
ru: тссс. Пока что Sentry не поддерживает OAuth, вы можете переключиться на использование [tokens:Auth Tokens] вместо этого.
zh_cn: 嘘，在Sentry支持OAuth之前，您需要切换使用[tokens:认证令牌]代替。

source: Key
bg: Ключ
cs: Klíč
de: Schlüssel
es: Clave
fr: Clé
it: Chiave
ja: キー
ru: Ключ
zh_cn: 密钥

source: No API keys for this organization
cs: Pro tuto organizaci neexistují žádné klíče API
de: Keine API-Schlüssel für diese Organisation
es: No hay claves de API para esta organización
ru: Нет ключей API для данной организации
zh_cn: 该组织没有API秘钥

source: Action
bg: Действие
cs: Činnost
de: Aktion
es: Acción
ja: アクション
ru: Действие
zh_cn: 动作

source: No audit entries available
cs: Žádné kontrolní záznamy nejsou dostupné
de: Keine Prüfeinträge verfügbar
es: No hay entradas de auditoría disponibles
ru: Нет доступных записей аудита
zh_cn: 没有可用的审核条目

source: %s (Sentry Staff)
ru: %s (Персонал Sentry)
zh_cn: %s（Sentry职员）

source: Any action
cs: Jakákoli činnost
de: Alle Aktionen
es: Cualquier acción
ru: Любое действие
zh_cn: 任何动作

source: Auth Settings
ru: Настройки аутентификации

source: Sent reminders to members
cs: Poslat členům upomínky
de: Erinnerungen an Mitglieder gesendet
es: Recordatorios enviados a miembros
ru: Напоминания отправлены участникам
zh_cn: 向成员发送提醒

source: Failed to send reminders
cs: Upomínky nelze odeslat
de: Senden von Erinnerungen fehlgeschlagen
es: Error al enviar recordatorios
ru: Не удалось отправить напоминания
zh_cn: 发送提醒失败

source: No authentication providers are available.
ru: Нет доступных поставщиков аутентификации
zh_cn: 没有可用的身份验证提供程序。

source: Choose a provider
ru: Выберите поставщика
zh_cn: 请选择一个身份验证提供程序

source: Get started with Single Sign-on for your organization by selecting a provider. Read more in our [link:SSO documentation].
ru: Начните работу с единого входа для вашей организации, выбрав поставщика услуг. Подробнее читайте в нашем разделе [link:документация SSO].
zh_cn: 从选择一个身份认证提供程序开启单点登录。更多关于SSO的信息请查阅[link:OSS文档]。

source: Require 2FA will be disabled if you enable SSO.
ru: Требование в двухфакторной аутентификации будет отключено, если вы включите единый вход

source: %s SSO is disabled.
ru: %sSSO отключен.
zh_cn: %s SSO 已经禁用。

source: SSO Auth
ru: SSO авторизация
zh_cn: SSO认证

source: Enable your organization to sign in with %s.
ru: Разрешите вашей организации входить в систему с помощью %s.
zh_cn: 使您的组织能够使用%s登录。

source: New Public Integration
ru: Новая публичная интеграция
zh_cn: 新公开集成

source: Public Integrations
ru: Публичные интеграции
zh_cn: 公开集成

source: No public integrations have been created yet.
ru: Нет созданных публичных интеграций.
zh_cn: 没有公开集成

source: Have questions about the Integration Platform? Learn more about it in our docs.
ru: У вас есть вопросы о платформе интеграции? Подробнее об этом читайте в нашей документации.

source: New Internal Integration
ru: Новая внутренняя интеграция
zh_cn: 新内部集成

source: Internal Integrations
ru: Внутренние интеграции
zh_cn: 内部集成

source: No internal integrations have been created yet.
ru: Нет созданных внутренних интеграций.

source: Cannot update permissions on a published integration
ru: Не удается обновить разрешения для опубликованной интеграции

source: Webhooks
ru: Вебхуки

source: uninstalled
ru: деинсталлирован
zh_cn: 已卸载

source: Installations/Uninstallations over Last 90 Days
ru: Инсталляции/деинсталляции за последние 90 дней

source: Integration Views
ru: Интеграционные представления
zh_cn: 集成视图

source: Integration views are measured through views on the
ru: Интеграционные представления измеряются с помощью представлений на

source: external installation page
ru: странице внешней установки

source: and views on the Learn More/Install modal on the
ru: а также представления о Узнать больше/Модальное окно связи на

source: integrations page
ru: странице интеграций
zh_cn: 集成页面

source: Each link click or context menu open counts as one interaction
ru: Каждый щелчок по ссылке или открытие контекстного меню считается одним взаимодействием

source: Each open of the issue link modal counts as one interaction
ru: Каждое открытие модального окна связи инцидента считается одним взаимодействием

source: Component Interactions
ru: Взаимодействие компонентов

source: Integration Dashboard
ru: Панель интеграции
zh_cn: 集成仪表盘

source: Installation & Interaction Data
ru: Данные установок и взаимодействий

source: Date published
ru: Дата публикации

source: Total installs
ru: Всего инсталляций
zh_cn: 总安装

source: Total uninstalls
ru: Всего деинсталляций
zh_cn: 总卸载

source: installed
ru: Установлено
zh_cn: 已安装

source: Request Log
ru: Лог запросов

source: This log shows the status of any outgoing webhook requests from Sentry to your integration.
ru: Этот отчет показывает состояние любые исходящие запросы вебхуки Sentry для вашей интеграции.

source: Errors Only
ru: Только ошибки

source: Status Code
ru: Код статуса
zh_cn: 状态码

source: Webhook URL
ru: URL-адрес веб-хука
zh_cn: Webhook 地址

source: No requests found in the last 30 days.
ru: За последние 30 дней никаких запросов не было найдено.

source: Previous page
ru: Предыдущая страница
zh_cn: 前一页

source: Next page
ru: Следующая страница
zh_cn: 后一页

source: Sentry Integration Details
ru: Подробности интеграции Sentry
zh_cn: Sentry 集成详情

source: %s successfully saved.
ru: %s успешно сохранён.

source: %s successfully created.
ru: %s успешно создан.

source: Unknown Error
ru: Неизвестная ошибка
zh_cn: 未知错误

source: You do not have access to view these credentials because the permissions for this integration exceed those of your role.
ru: У вас нет доступа к просмотру этих учетных данных, поскольку разрешения для этой интеграции превышают разрешения вашей роли.

source: Revoke
bg: Отхвърляне
fr: Révoquer
it: Revoca
ja: 無効化
pl: Unieważnij
pt_br: Revogar
ru: Отозвать
sk: Zrušiť
sl: Prekliči
zh_cn: 吊销

source: No tokens created yet.
ru: Нет созданных токенов.
zh_cn: 还没有已创建令牌

source: Tokens
ru: Токены
zh_cn: 令牌

source: New Token
ru: Новый токен
zh_cn: 新令牌

source: Dashboard
bg: Контролен панел
cs: Nástěnka
de: Arbeitsplatz
es: Panel de control
fr: Tableau de bord
it: Pannello di Controllo
ja: ダッシュボード
pl: Pulpit
pt_br: Painel de Controle
ru: Панель управления
sl: Pregledna plošča
zh_cn: 仪表盘

source: Publish
ru: Опубликовать
zh_cn: 发布

source: Published integrations cannot be re-published.
ru: Опубликованные интеграции не могут быть опубликованы повторно.
zh_cn: 已经发布的集成不能再次发布

source: Published integrations cannot be removed.
ru: Опубликованный интеграции не могут быть удалены.
zh_cn: 已经发布的集成不能移除

source: Organization owner permissions are required for this action.
ru: Требуются права владельца организации для этого действия.

source: This will also remove the following associated projects:
ru: Это также приведет к удалению следующих связанных проектов:
zh_cn: 下列关联项目也将一同被删除：

source: Remove Organization
bg: Изтриване на организация
cs: Odstranit organizaci
de: Organisation entfernen
es: Eliminar organización
fr: Supprimer l'organisation
it: Rimuovi organizzazione
ja: 組織の削除
ru: Удалить организацию
zh_cn: 移除组织

source: Removing this organization will delete all data including projects and their associated events.
cs: Odstraněním organizace přijdete o veškerá data včetně projektů a jejich přidružených událostí.
de: Wenn Sie diese Organisation entfernen, löschen Sie alle Daten, einschließlich Projekte und deren verbundener Ereignisse.
es: Si elimina esta organización, todos sus datos, incluidos los proyectos y sus circunstancias relacionadas, desaparecerán también.
ru: Удаление этой организации приведет к удалению всех данных, включая проекты и связанных с ними событий.
zh_cn: 删除组织将会删除包括项目和与之关联的事件在内的全部数据。

source: Remove %s organization
ru: Удалить организацию %s
zh_cn: 删除%s组织

source: Removing the organization, [name] is permanent and cannot be undone! Are you sure you want to continue?
ru: Отменить удаление организации [name] будет невозможно! Вы уверены, что хотите продолжить?
zh_cn: 删除组织，[name]是永久且不可撤销的！您确定要继续吗？

source: Go to Security & Privacy
ru: Перейти в Безопасность и конфиденциальность

source: Organization Integration Settings
ru: Настройки интеграций организации
zh_cn: 组织集成设置

source: Add Services
ru: Добавить сервисы
zh_cn: 添加服务

source: SSO Linked
ru: SSO подключен
zh_cn: 已关联 SSO

source: User Role
ru: Роль пользователя
zh_cn: 用户规则

source: Invited
cs: Pozváni
de: Eingeladen
es: Invitado
ru: Приглашен
zh_cn: 已邀请

source: Added [email] to [organization]
ru: Добавлен [email] в [organization]
zh_cn: [email]已被添加到[organization]

source: You aren't allowed to invite members.
cs: Nemáte oprávnění zvát členy.
de: Sie dürfen keine Mitglieder einladen.
es: No tiene permitido invitar a miembros.
ru: Вы не имеете права приглашать участников.
zh_cn: 您无权邀请成员。

source: Add Member to Organization
bg: Добавяне на потребител към организация
cs: Přidat člena do organizace
de: Mitglied zur Organisation hinzufügen
es: Agregar miembro a la organización
fr: Ajouter un membre à l'organisation
it: Aggiungi membro all'organizzazione
ja: 組織にメンバーを追加
ru: Добавить участника в организацию
zh_cn: 添加成员到组织

source: Invite a member to join this organization via their email address. If they do not already have an account, they will first be asked to create one. Multiple emails delimited by commas.
cs: Pozvěte člena ke vstupu do této organizace pomocí jejich emailové adresy. Pokud ještě nemá účet, bude požádán o jeho vytvoření. Při zadávání více e-mailů je oddělujte čárkami.
de: Laden Sie ein Mitglied über dessen E-Mail-Adresse ein, dieser Organisation beizutreten. Wenn die Person noch kein Benutzerkonto hat, wird sie erst aufgefordert werden, eins zu erstellen. Mehrere E-Mails werden durch Kommas voneinander getrennt.
es: Invite a un miembro para que se una a esta organización por medio de su dirección de correo electrónico. Si aún no tiene una cuenta, se le solicitará que se cree una. Si añade varios correos electrónicos, utilice comas para separarlos.
ru: Пригласите участника присоединиться к этой организации через его электронный адрес. Если у них еще нет учетной записи, их сначала попросят создать ее. Несколько адресов необходимо разделить запятыми.
zh_cn: 通过电子邮件邀请成员加入组织。如果他们还没有账户，在首次访问时会被要求创建一个。用逗号分隔多个邮件地址。

source: You may add a user by their username if they already have an account. Multiple inputs delimited by commas.
cs: Můžete přidat uživatele pomocí jejich uživatelského jména, pokud již mají účet. Při zadávání více jmen je oddělujte čárkami.
de: Sie können einen Benutzer mit seinem Benutzernamen hinzufügen, wenn er bereits ein Konto besitzt. Mehrere Eingaben werden durch Kommas voneinander getrennt.
es: Puede añadir a un usuario mediante su nombre de usuario si ya tiene cuenta. Si añade varias entradas, utilice comas para separarlas.
ru: Вы можете добавить пользователя используя его username если у него уже есть учетная запись. Несколько username необходимо разделить запятыми
zh_cn: 如果用户已有账户，您可以通过用户名添加用户。用逗号分隔多个输入。

source: Add Member
bg: Добавяне на потребител
cs: Přidat člena
de: Mitglied hinzufügen
es: Añadir miembro
fr: Ajouter un membre
it: Aggiungi Membro
ja: メンバー追加
pl: Dodaj członka
ru: Добавить участника
zh_cn: 添加成员

source: Error with request, please reload
ru: Ошибка выполнения запроса, пожалуйста перезагрузите страницу
zh_cn: 请求失败，请重新加载

source: Are you sure you want to invite [email] to your organization?
ru: Вы уверены, что хотите пригласить [email] в вашу организацию?

source: You do not have permission to approve a user of this role. Select a different role to approve this user.
ru: У вас нет разрешения на принятие пользователя этой роли. Выберите другую роль, чтобы принять этого пользователя.

source: An existing member has asked to invite this user to your organization
ru: Существующий участник попросил пригласить этого пользователя в вашу организацию

source: Requested by [inviterName]
ru: Запросил [inviterName]

source: This user has asked to join your organization.
ru: Этот пользователь хочет присоединиться к вашей организации.

source: Join request
ru: Заявка на вступление
zh_cn: 加入请求

source: [requesterName] requests to add [name] to the [team] team.
ru: [requesterName] просит добавить [name] в команду [team].

source: [name] requests access to the [team] team.
cs: [name] požaduje přístup do týmu [team].
de: [name] bittet um Zugriff auf das [team]-Team.
es: [name] solicita acceso al equipo [team].
ru: [name] запросил доступ к команде [team].
zh_cn: [name]申请加入[team]团队。

source: Team request approved
ru: Запрос в команду принят

source: Error approving team request
ru: Ошибка принятия в команду

source: Team request denied
ru: Запрос команды отклонен

source: Error denying team request
ru: Ошибка отклонение запроса команды

source: Pending Team Requests
ru: Ожидающие командные запросы

source: Could not save...
ru: Не удалось сохранить...
zh_cn: 无法保存...

source: Sending invite...
ru: Отправление пригляшения...
zh_cn: 正在发送邀请...

source: Sent invite!
ru: Приглашение отправлено!
zh_cn: 已发送邀请！

source: Could not send invite
ru: Не удалось отправить приглашение
zh_cn: 无法发送邀请

source: All authenticators have been removed
ru: Все аутентификаторы были удалены

source: Error removing authenticators
ru: Ошибка удаления аутентификаторов

source: Member Settings
bg: Настройки за потребителя
cs: Nastavení člena
de: Mitglieds-Einstellungen
es: Configuración de miembro
fr: Préférences du membre
it: Impostazioni di Utenti
ja: メンバーの設定
ru: Настройки участника
zh_cn: 成员设置

source: Basics
bg: Основни
cs: Základy
de: Grundlagen
es: Conceptos básicos
fr: Base
it: Base
ja: 基本
ru: Основы
zh_cn: 基础

source: Invitation Expired
ru: Срок приглашения истёк
zh_cn: 邀请已超时

source: Invitation Pending
ru: Приглашение ещё не принято

source: Added
bg: Добавен
cs: Přidáno
de: Hinzugefügt
es: Añadido
fr: Ajouté
it: Aggiunto
ja: 追加済み
ru: Добавлено
zh_cn: 已添加

source: Invite Link
cs: Odkaz s pozvánkou
de: Einladungslink
es: Enlace de invitación
fr: Lien d’invitation
ja: 招待リンク
ru: Пригласительная ссылка
zh_cn: 邀请链接

source: This unique invite link may only be used by this member.
ru: Эта уникальная ссылка на приглашение может быть использована только этим участником.

source: Generate New Invite
cs: Vytvořit novou pozvánku
de: Neue Einladung generieren
es: Generar nueva invitación
fr: Générer une nouvelle invitation
ja: 新しいリンクの生成
ru: Создать новое приглашение
zh_cn: 生成新的邀请

source: Resend Invite
bg: Нова покана
cs: Znovu zaslat pozvánku
de: Einladung erneut senden
es: Reenviar invitación
fr: Renvoyer l'invitation
it: Reinviare L'invito
ja: 招待を再度送る
ru: Выслать приглашение еще раз
zh_cn: 重新发送邀请

source: Reset two-factor authentication
ru: Сбросить двухфакторную аутентификацию

source: Resetting two-factor authentication will remove all two-factor authentication methods for this member.
ru: Сброс двухфакторной аутентификации приведет к удалению всех методов двухфакторной аутентификации для этого участника.

source: Are you sure you want to disable all two-factor authentication methods for [name]?
ru: Вы уверены, что хотите отключить все методы двухфакторной аутентификации для [name]?

source: Cannot be reset since user is in more than one organization
ru: Не может быть сброшен, так как пользователь находится в более чем одной организации

source: Save Member
cs: Uložit člena
de: Mitglied speichern
es: Guardar miembro
ru: Сохранить участника
zh_cn: 保存成员

source: Not enrolled in two-factor authentication
ru: Не зарегистрирован в двухфакторной аутентификации

source: You do not have permission to perform this action
ru: У вас нет разрешения на выполнение этого действия
zh_cn: 您没有执行该操作的权限。

source: Cannot be reset since two-factor is required for this organization
ru: Не может быть сброшен, так как для этой организации требуется двухфакторная аутентификация

source: Saving...
ru: Сохранение...
zh_cn: 正在保存...

source: Saved
ru: Сохранённый
zh_cn: 已保存

source: Invited [roleName]
ru: Приглашенный [roleName]

source: Expired Invite
ru: Протухшее приглашение
zh_cn: 已过期的邀请

source: Resend invite
cs: Znovu zaslat pozvánku
de: Einladung erneut senden
es: Reenviar invitación
ru: Отправить приглашение повторно
zh_cn: 重新发送邀请

source: Resend SSO link
ru: Отправить повторно ссылку SSO
zh_cn: 重新发送 SSO 链接

source: 2FA Enabled
ru: 2FA Включена
zh_cn: 双因子验证已启用

source: 2FA Not Enabled
ru: 2FA Выключена
zh_cn: 双因子验证未启用

source: Are you sure you want to remove [name] from [orgName]?
cs: Opravdu chcete odstranit [name] z [orgName]?
de: Sind Sie sicher, dass Sie [name] aus [orgName] entfernen möchten?
es: ¿Seguro que desea eliminar a [name] de [orgName]?
ru: Вы уверены, что хотите убрать [name] из [orgName]?
zh_cn: 您确定要将[name]从[orgName]中移除吗？

source: Removed [name] from [orgName]
cs: [name] odstraněn(a) z [orgName]
de: [name] aus [orgName] entfernt
es: [name] eliminado de [orgName]
ru: [name] удалён из [orgName]
zh_cn: [name]已经从[orgName]中删除

source: Error removing [name] from [orgName]
cs: Při odstraňování [name] z [orgName] došlo k chybě
de: Fehler beim Entfernen von [name] aus [orgName] aufgetreten
es: Error al eliminar a [name] de [orgName]
ru: Ошибка удаления [name] из [orgName]
zh_cn: 从[orgName]中删除[name]失败

source: You do not have access to remove members
ru: У вас нет доступа для удаления участников

source: Are you sure you want to leave [orgName]?
cs: Opravdu chcete opustit [orgName]?
de: Sind Sie sicher, dass Sie [orgName] verlassen möchten?
es: ¿Seguro que desea abandonar [orgName]?
ru: Вы уверены, что хотите покинуть [orgName]?
zh_cn: 您确定要离开[orgName]吗？

source: Left [orgName]
cs: Opustil(a) [orgName]
de: [orgName] verlassen
es: Ha abandonado [orgName]
ru: Вы покинули [orgName]
zh_cn: 已经离开[orgName]

source: Error leaving [orgName]
cs: Chyba při pokusu odejít z [orgName]
de: Fehler beim Verlassen von [orgName] aufgetreten
es: Error al abandonar [orgName]
ru: Ошибка выхода из [orgName]
zh_cn: 离开[orgName]时出错

source: Leave
cs: Odejít
de: Verlassen
es: Abandonar
ru: Покинуть
zh_cn: 离开

source: You cannot leave this organization as you are the only organization owner.
ru: Вы не можете покинуть эту организацию, поскольку являетесь единственным владельцем организации.

source: You left [orgName]
cs: Odešli jste z [orgName]
de: Sie haben [orgName] verlassen.
es: Ha abandonado [orgName]
ru: Вы покинули [orgName]
zh_cn: 您离开了[orgName]

source: Error sending invite
cs: Při odesílání pozvánky došlo k chybě
de: Fehler beim Senden der Einladung
es: Error al enviar la invitación
ru: Ошибка отправки приглашения
zh_cn: 发送邀请出错

source: Search Filters
ru: Фильтры поиска

source: Search Members
ru: Поиск участников
zh_cn: 搜索成员

source: No members found.
ru: Участники не найдены.
zh_cn: 未找到成员

source: Invite new members
ru: Пригласить новых участников
zh_cn: 邀请新成员

source: Invite new members by email to join your organization
ru: Пригласить новых участников по email в вашу организацию

source: Invite Members
ru: Пригласить участников
zh_cn: 邀请成员

source: Requests
ru: Запросы

source: [email] has been invited
ru: [email] был приглашён

source: Error inviting [email]
ru: Ошибка приглашения [email]

source: Invite request for [email] denied
ru: Запрос на приглашение [email] запрещён

source: Error denying invite request for [email]
ru: Ошибка запрета в запросе приглашения для [email]

source: Pending Invite Requests
ru: Ожидающие приглашения

source: No requests found.
ru: Запросы не найдены.

source: No projects found.
ru: Проекты не найдены.
zh_cn: 没有找到任何项目。

source: Per-Project Limit
ru: Ограничения по проектам
zh_cn: 每个项目限制

source: The maximum percentage of the account limit (set above) that an individual project can consume.
ru: Максимальный процент от лимита учётной записи (установленного выше), который может потреблять отдельный проект.

source: No Limit
ru: Без ограничений
zh_cn: 无限制

source: Adjust Limits
cs: Upravit limity
de: Begrenzungen anpassen
es: Ajustar límites
ru: Настроить лимиты
zh_cn: 调整限额

source: Rate limits allow you to control how much data is stored for this organization. When a rate is exceeded the system will begin discarding data until the next interval.
ru: Ограничение лимита позволяет вам управлять тем, сколько данных будет храниться в организации. Когда лимит будет исчерпан, система начнёт отклонять данные до наступления следующего интервала.
zh_cn: 速度限制可以控制为这个组织存储多少数据。当速度超过时系统开始丢弃数据直到下个时间周期。

source: Account Limit
ru: Ограничения аккаунта
zh_cn: 账户限额

source: The maximum number of events to accept across this entire organization.
ru: Максимальное количество событий, которые могут быть приняты во всей организации.
zh_cn: 在整个组织中可以接受的最大事件数。

source: [number] per hour
ru: [number] в час
zh_cn: [number]每小时
