Repository: getsentry/sentry
Catalog: src/sentry/locale/*/LC_MESSAGES/django.po
Languages: bg, cs, de, es, fr, it, ja, pl, pt_br, ru, sk, sl, zh_cn

source: You have no projects to add Alert Rules to
ru: У вас нет проектов для добавления правил оповещения
zh_cn: 没有可以添加告警规则的项目

source: Failed to remove Integration
ru: Не удалось удалить Интеграцию
zh_cn: 移除集成失败

source: Integrations
bg: Интеграции
cs: Začlenění
de: Integrierungen
es: Integraciones
fr: Intégrations
it: Integrazioni
ja: 連携
pl: Integracje
pt_br: Integrações
ru: Интеграции
sk: Integrácie
zh_cn: 集成

source: No Integrations found for "[searchTerm]".
ru: Не найдены Интеграции для "[searchTerm]".

source: Repositories
cs: Úložiště
de: Repositorys
es: Repositorios
ru: Репозитории
zh_cn: 仓库

source: No repositories available
ru: Нет доступных репозиториев
zh_cn: 无可用仓库

source: No repositories found
ru: Репозитории не найдены
zh_cn: 未找到仓库

source: We were unable to fetch repositories for this integration. Try again later, or reconnect this integration.
ru: Мы не смогли получить репозитории для этой интеграции. Повторите попытку позже или снова подключите эту интеграцию.

source: Sentry is better with commit data
cs: Se Sentry se lépe pracuje když má data odevzdání
de: Sentry ist beim Daten-Commit besser
es: Sentry es mejor con datos de ejecución
ru: Sentry лучше справляется с данными коммита
zh_cn: Sentry更适合提交数据

source: Add a repository to begin tracking its commit data. Then, set up release tracking to unlock features like suspect commits, suggested issue owners, and deploy emails.
ru: Добавьте репозиторий, чтобы начать отслеживать его данные фиксации. Затем настройте отслеживание релизов, чтобы разблокировать такие функции, как подозрительные коммиты, предлагаемые владельцы инцидентов и электронные письма при развёртывании.

source: Add to Project
ru: Добавить в Проект
zh_cn: 加入到项目

source: Are you sure you want to remove the [slug] installation?
ru: Вы уверены, что хотите удалить это установку [slug]?

source: Request to join failed
ru: Запрос на присоединение не удался

source: Request Sent
ru: Запрос отправлен
zh_cn: 请求已发送

source: Your request to join has been sent.
ru: Ваш запрос на вступление отправлен.

source: You will receive an email when your request is approved.
ru: Вы получите email, когда ваш запрос будет одобрен.

source: Ask the admins if you can join the [orgId] organization.
ru: Спросите администраторов, можете ли вы присоединиться к организации [orgId].

source: Email Address
bg: Адрес на е-поща
cs: E-mailová adresa
de: E-Mail-Adresse
es: Dirección de correo electrónico
fr: Adresse email
it: Indirizzo e-mail
ja: メールアドレス
pl: Adres email
pt_br: E-mail
ru: Email адрес
sk: Emailová Adresa
sl: E-poštni naslov
zh_cn: Email 地址

source: Accepted
bg: Прието
cs: Přijato
de: Akzeptiert
es: Aceptado
fr: Accepté
it: Accettato
ja: 受領済み
ru: Принято
zh_cn: 已接受

source: Rate Limited
ru: Поток ограничен
zh_cn: 速度限制

source: Filtered
ru: Отфильтровано
zh_cn: 过滤器

source: Total
bg: Общо
cs: Celkem
de: Gesamt
it: Totale
ja: トータル
ru: Всего
zh_cn: 总计

source: Organization Stats
cs: Statistiky organizace
de: Organisationsstatistik
es: Estadísticas de la organización
ru: Статистика организации
zh_cn: 组织状态

source: The chart below reflects events the system has received across your entire organization. Events are broken down into three categories: Accepted, Rate Limited, and Filtered. Rate Limited events are entries that the system threw away due to quotas being hit, and Filtered events are events that were blocked due to your inbound data filter rules.
cs: Graf níže zobrazuje události, které systém obdržel napříč celou vaší organizací. Jsou rozděleny do tří kategorií: Přijaté, Omezené počtem a Filtrované. Události omezené počtem jsou ty položky, které systém zahodil kvůli dosaženým kvótám a Filtrované události jsou ty, co byly zablokovány vašimi pravidly pro příchozí data.
de: Das unten stehende Diagramm zeigt Ereignisse des Systems, das Ihre gesamte Organisation empfangen hat. Die Ereignisse werden in drei Kategorien untergliedert: akzeptiert, begrenzte Rate und gefiltert. Ereignisse mit begrenzten Raten sind Einträge, die das System aufgrund der Trefferquoten entsorgt hat, und gefilterte Ereignisse sind Ereignisse, die wegen Ihrer Filterregeln für eingehende Daten blockiert wurden.
es: El siguiente gráfico refleja circunstancias que el sistema ha recibido a lo largo de toda la organización. Las circunstancias están divididas en tres categorías: aceptadas, limitadas por tasa y filtradas. Las circunstancias limitadas por tasa son entradas que el sistema ha desechado por el alcance de cupos, mientras que las filtradas son circunstancias bloqueadas por sus reglas de filtros de datos entrantes.
ru: Приведенная ниже диаграмма отражает события, полученные системой в рамках всей вашей организации. События разбиваются на три категории: принятые, ограниченные по скорости и отфильтрованные. События с ограниченной скоростью - это записи, которые система выбросила из-за попадания квот, а фильтрованные события - это события, которые были заблокированы из-за правил фильтрации входящих данных.

source: Events per minute
bg: Събития в минута
cs: Události za minutu
de: Ereignisse pro Minute
es: Eventos por minuto
fr: Evènements par minute
it: Eventi per minuto
ja: 一分間のイベント
ru: Событий в минуту
zh_cn: 每分钟事件数

source: No transactions found
ru: Транзакции не найдены

source: Filter
ru: Фильтр
zh_cn: 过滤器

source: Permission Denied
ru: Доступ запрещён
zh_cn: 没有权限

source: Your role does not have the necessary permissions to access this resource, please read more about [link:organizational roles]
ru: Ваша роль не имеет необходимых разрешений для доступа к этому ресурсу, пожалуйста, прочитайте больше о [link: организационные роли]
zh_cn: 你的角色没有访问该资源的必须权限，了解更多关于[link:组织角色]

source: Could not find an issue for the provided event id
ru: Не удалось найти инцидент для предоставленного идентификатора события

source: Could not load the requested event
ru: Не удалось загрузить запрошенное событие

source: Not found
ru: Не найдено

source: Project Name
bg: Име на проект
cs: Název projektu
de: Projekt-Name
es: Nombre del proyecto
fr: Nom du projet
it: Nome Progetto
ja: プロジェクト名
pl: Nazwa projektu
pt_br: Nome do Projeto
ru: Название проекта
sk: Názov Projektu
sl: Naziv projekta
zh_cn: 项目名称

source: Project name
ru: Название проекта
zh_cn: 项目名称

source: Assign a Team
ru: Назначить Команду
zh_cn: 分配一个团队

source: Team
bg: Екип
cs: Tým
es: Equipo
pl: Zespół
pt_br: Equipe
ru: Команда
sk: Tím
sl: Ekipa
zh_cn: 团队

source: Select a Team
ru: Выберите Команду
zh_cn: 选择一个团队

source: Create a team
ru: Создать команду
zh_cn: 创建团队

source: Give your project a name
cs: Dejte svému projekt název
de: Benennen Sie Ihr Projekt.
es: Póngale un nombre a su proyecto
ru: Дайте вашему проекту имя
zh_cn: 给您的项目起个名字

source: Create a new Project
ru: Создать новый Проект
zh_cn: 创建一个新项目

source: Projects allow you to scope events to a specific application in your organization. For example, you might have separate projects for your API server and frontend client.
ru: Проекты позволяют охватить события в определенном приложении в вашей организации. Например, у вас могут быть отдельные проекты для вашего API-сервера и frontend-клиента.

source: Choose a platform
ru: Выберите платформу
zh_cn: 选择一个平台

source: occurrences of
ru: случаи возникновения

source: users affected by
ru: пользователей затронуто
zh_cn: 受影响的用户

source: I'll create my own alerts later
ru: Я создам свои собственные оповещения позже

source: Alert me on every new issue
ru: Предупреждайте меня о каждом новом инциденте

source: When there are more than
ru: Когда их будет больше, чем

source: a unique error in
ru: уникальная ошибка в

source: Set your default alert settings
ru: Установите ваши настройки оповещения по умолчанию

source: Options for creating an alert
ru: Параметры для создания оповещения

source: Error Tracking
bg: Следене на грешки
cs: Sledování chyb
de: Fehlerverfolgung
es: Seguimiento de errores
fr: Suivi des erreurs
ja: エラーの追跡
ru: Отслеживание ошибок
zh_cn: 错误追踪

source: Configure your application
bg: Настройване на вашата програма
cs: Nastavte svoji aplikaci
de: Ihre Anwendung konfigurieren
es: Configure su aplicación
fr: Configurer votre application
it: Configura la tua applicazione
ja: あなたのアプリケーションを設定
ru: Настройте ваше приложение
zh_cn: 配置您的应用

source: Get started by selecting the platform or language that powers your application.
bg: Първо изберете платформата или езика на програмата ви.
cs: Začněte výběrem platformy nebo jazyka pohánějící vaši aplikaci.
de: Legen Sie los, indem Sie die Plattform oder Sprache auswählen, über die Ihre Anwendung läuft.
es: Empiece seleccionando la plataforma o el idioma de su aplicación.
fr: Commencez par sélectionner la plateforme ou la langue qui fait fonctionner votre application.
it: Inizia selezionando la piattaforma o la lingua che alimentano la tua applicazione.
ja: まず、アプリケーションに使用されるプラットフォームまたは言語を選択します。
ru: Начните с выбора платформы или языка, лежащих в основе вашего приложения.
zh_cn: 从选择支持您应用的平台或语言开始。

source: Got it! Take me to the Issue Stream.
bg: Готово. Към потока от проблеми.
cs: Rozumím! Teď mi prosím ukažte Proud úloh.
de: Alles klar! Ich möchte jetzt zum Problem-Stream.
es: ¡Vale! Llévame al flujo de problemas.
fr: J’ai compris. Dirigez-moi vers le flux de problèmes.
ja: わかりました。課題ストリームを表示してください。
ru: Понятно! Покажите мне поток инцидентов.
zh_cn: 好的!返回问题列表.

source: Already have things setup? [link:Get your DSN]
cs: Již máte věci připraveny? [link:Získejte svoji DSN].
de: Schon alles eingerichtet? [link:DSN holen]
es: ¿Tiene ya todo configurado? [link:Get your DSN]
ru: Уже все наладили? [link:Получите свой DSN]
zh_cn: 已经设置好了？[link:获取你的DSN]

source: For a complete list of client integrations, please see [docLink:our in-depth documentation].
ru: Полный список клиентов интеграции, смотрите в [docLink: нашей подробной документации].

source: Configure %(platform)s
ru: Конфигурация %(platform)s

source: < Back
ru: < Назад
zh_cn: < 返回

source: This is a quick getting started guide. For in-depth instructions on integrating Sentry with [platform], view [docLink:our complete documentation].
ru: Это краткое руководство по началу работы. Подробные инструкции по интеграции Sentry с [platform] см. В разделе [docLink:наша полная документация].

source: The project you were looking for was not found.
bg: Търсеният проект липсва.
cs: Projekt, který hledáte, nebyl nalezen.
de: Das Projekt, nach dem Sie gesucht haben, wurde nicht gefunden.
es: No se encontró el proyecto que buscaba.
fr: Le projet que vous recherchiez n'a pas été trouvé.
it: Il progetto che stai cercando non è stato trovato.
ja: 検索したプロジェクトは見つかりませんでした。
ru: Проект, который вы ищете, не найден.
zh_cn: 您要查找的项目未找到。

source: Track deploys
ru: Отслеживать развёртывания
zh_cn: 跟踪部署

source: Projects Dashboard
ru: Панель проектов
zh_cn: 项目仪表盘

source: You do not have permission to create projects
ru: У вас нет прав для создания проектов
zh_cn: 您没有创建项目的权限

source: No activity yet.
ru: Еще нет данных.
zh_cn: 目前没有活动

source: Resources
cs: Zdroje
de: Ressourcen
es: Recursos
ru: Ресурсы
zh_cn: 资源

source: The Sentry Workflow
ru: Рабочий процесс Sentry

source: Sentry vs Logging
ru: Sentry vs Журналирование/логирование
zh_cn: Sentry vs 日志

source: Commits by Author
ru: Коммиты по Автору
zh_cn: 由作者提交

source: No authors in this release
cs: Tato verze nemá žádné autory
de: Keine Autoren bei diesem Release
es: No hay autores en esta versión
ru: Нет авторов в этом релизе
zh_cn: 此版本内没有提交者

source: View all issues seen in this release in the stream
ru: Просмотр всех инцидентов, замеченных в этом релизе, в потоке

source: Unable to remove artifact. Please try again.
bg: Обектът не може да бъде изтрит. Опитайте отново.
cs: Nelze odstranit soubor. Zkuste to prosím znovu.
de: Artefakt konnte nicht entfernt werden. Versuchen Sie es erneut.
es: No se ha podido eliminar el artefacto. Vuelve a intentarlo.
fr: Impossible de supprimer l'artéfact. Veuillez réessayer.
ja: アーティファクトを削除できませんでした。もう一度試して下さい。
ru: Невозможно удалить артефакт. Повторите попытку.
zh_cn: 无法删除工件，请重试。

source: There are no artifacts uploaded for this release.
bg: Липсват обекти за тази версия.
cs: Pro tuto verzi nejsou nahrány žádné soubory.
de: Für dieses Release sind keine Elemente hochgeladen.
es: No hay artefactos cargados para este lanzamiento.
fr: Il n'y a aucun artefact téléversé pour cette version.
it: Non esistono artefatti caricati per questa versione.
ja: このリリースには成果物がまだアップロードされていません。
ru: Нет загруженных артефактов для данного релиза.
zh_cn: 没有上传关于该版本的工件。

source: Distribution
ru: Распределение
zh_cn: 分配

source: None
cs: Žádné
de: Keine
es: Ninguno
ru: Нет
zh_cn: 空

source: You do not have the required permission to download this artifact.
cs: Pro stažení tohoto artefaktu nemáte dostatečná oprávnění.
de: Sie haben nicht die erforderliche Berechtigung, dieses Artefakt herunterzuladen.
es: No dispone del permiso necesario para descargar este artefacto.
ru: У вас нет прав для скачивания этого артифакта
zh_cn: 您没有下载的权限。

source: Delete artifact
bg: Изтриване на обект
cs: Smazat soubor
de: Artefakt löschen
es: Borrar artefacto
fr: Supprimer l’artéfact
ja: アーティファクトの削除
ru: Удалить артефакт
zh_cn: 删除工件

source: Are you sure you want to remove this artifact?
bg: Сигурни ли сте, че искате да изтриете този обект?
cs: Opravdu chcete tento soubor odstranit?
de: Sind Sie sicher, dass Sie dieses Artefakt entfernen möchten?
es: ¿Seguro que quieres eliminar este artefacto?
fr: Etes-vous sûr(e) de vouloir supprimer cet artéfact ?
ja: このアーティファクトを削除しますか?
ru: Вы уверены, что хотите убрать этот артефакт?
zh_cn: 是否要删除该工件？

source: Removing artifact..
bg: Изтриване на обект…
cs: Odstraňování souborů...
de: Artefakt wird entfernt …
es: Eliminando artefacto...
fr: Suppression de l'artéfact...
ja: アーティファクトの削除中...
ru: Удаление артефакта...
zh_cn: 删除工件...

source: Artifact removed.
bg: Обектът е изтрит.
cs: Soubor odstraněn.
de: Artefakt entfernt.
es: Artefacto eliminado.
fr: Artéfact supprimé.
ja: アーティファクトを削除しました。
ru: Артефакта удален.
zh_cn: 工件已被删除。

source: All Repositories
ru: Все репозитории
zh_cn: 全部仓库

source: There are no commits associated with this release.
ru: Нет коммитов, ассоциированных с этим релизом.
zh_cn: 没有提交与这个版本关联

source: View in stream
cs: Zobrazit v proudu
de: Im Stream ansehen
es: Ver en transmisión
ru: Посмотреть в потоке
zh_cn: 在流中查看

source: Deleting Release...
ru: Удалить релиз...
zh_cn: 删除版本...

source: This release is referenced by active issues and cannot be removed.
ru: На этот релиз ссылаются активные инциденты, и он не может быть удален.
zh_cn: 此发布版本被开放的问题引用，无法被删除

source: Deleting this release is permanent. Are you sure you wish to continue?
ru: Удаление этого релиза является перманентым. Вы уверены, что хотите продолжить?
zh_cn: 删除版本操作不可撤销，您确认要删除吗？

source: Connect a repository to see commit info, files changed, and authors involved in future releases
ru: Подключите репозиторий, чтобы увидеть информацию о коммите, измененные файлы и авторов, участвующих в будущих релизах

source: Overview
bg: Преглед
cs: Přehled
de: Übersicht
es: Información general
fr: Vue d'ensemble
it: Panoramica
ja: 概要
pl: Podsumowanie
pt_br: Visão Geral
ru: Обзор
sk: Prehľad
sl: Pregled
zh_cn: 概览

source: All Issues
bg: Всички събития
cs: Všechny úlohy
de: Alle Probleme
es: Todas las incidencias
fr: Tous les problèmes
it: Tutte le versioni
ja: すべての課題
ru: Все инциденты
zh_cn: 所有问题

source: Artifacts
bg: Обекти
cs: Soubory
de: Elemente
es: Artefactos
fr: Artefacts
it: Artefatti
ja: 成果物
ru: Артефакты
zh_cn: 工件

source: First Event
bg: Първо събитие
cs: První událost
de: Erstes Ereignis
es: Primer evento
fr: Premier événement
it: Primo evento
ja: 最初のイベント
ru: Первое событие
zh_cn: 第一个事件

source: Last Event
bg: Последно събитие
cs: Poslední událost
de: Letztes Ereignis
es: Último evento
fr: Dernier événement
it: Ultimo evento
ja: 最後のイベント
ru: Последнее событие
zh_cn: 最后一个事件

source: Issues Resolved in this Release
cs: Úlohy vyřešené v této verzi
de: Probleme bei diesem Release gelöst
es: Problemas resueltos en esta versión
ru: Инциденты решённые в этом Релизе
zh_cn: 此版本已解决的问题

source: No issues resolved
cs: Nevyřešeny žádné úlohy
de: Keine Probleme gelöst
es: Ningún problema resuelto
ru: Нет решённых инцидентов
zh_cn: 没有已解决的问题

source: New Issues in this Release
cs: Nové úlohy v této verzi
de: Neue Probleme bei diesem Release
es: Nuevos problemas en esta versión
ru: Новые инциденты в этом Релизе
zh_cn: 此版本出现的新问题

source: No new issues
cs: Žádné nové úlohy
de: Keine neuen Probleme
es: No hay problemas nuevos
ru: Нет новых инцидентов
zh_cn: 没有新问题

source: View new issues seen in this release in the stream
ru: Просмотр новых проблем, замеченных в этом релизе, в потоке

source: Projects Affected
ru: Затронутые проекты
zh_cn: 受影响的项目

source: %s new issue
ru: %s новый инцидент
zh_cn: %s 个新问题

source: Sorry, no releases match your filters.
bg: Никоя версия не отговаря на филтрите.
cs: Vašim filtrům, bohužel, neodpovídají žádné verze.
de: Ihre Filter entsprechen leider keinen Releases.
es: Lo sentimos, ningún lanzamiento coincide con sus filtros.
fr: Désolé, aucune version ne correspond à vos filtres.
it: Nessuna versione è compatibile con i tuoi filtri.
ja: フィルターに適合したリリースはありません
ru: Нет релизов, соответствующих вашим фильтрам.
zh_cn: 抱歉，没有满足您过滤条件的版本。

source: Search for a release
ru: Поиск по релизу
zh_cn: 搜索版本

source: %s earlier deploys
ru: %s более ранние развёртывания

source: Release Projects
ru: Проекты релиза

source: and [count] more
ru: и [count] более

source: You Haven't Set Up Releases!
ru: Вы еще не настроили релизы!
zh_cn: 你还没有设定发布版本！

source: Releases provide additional context, with rich commits, so you know which errors were addressed and which were introduced in a release
ru: Релизы предоставляют дополнительный контекст с богатыми коммитами, так что вы знаете, какие ошибки были устранены и какие были введены в релизе

source: Sentry suggests which commit caused an issue and who is likely responsible so you can triage
ru: Sentry предполагает, что фиксация вызвала проблему и кто, вероятно, несет ответственность, так что вы можете сортировать

source: Release Stats
ru: Статистика релиза
zh_cn: 版本状态

source: See the commits in each release, and which issues were introduced or fixed in the release
ru: Смотрите фиксации в каждом релиз, а также какие проблемы были введены или исправлены в этом релизе

source: Easy Resolution
ru: Простое разрешение
zh_cn: 容易解决

source: Automatically resolve issues by including the issue number in your commit message
ru: Автоматическое решение инцидентов путем включения номера инцидента в ваше сообщение о фиксации

source: Deploy Emails
ru: Электронные почты развёртывания
zh_cn: 部署邮件

source: Receive email notifications when your code gets deployed
ru: Получайте уведомления по электронной почте, когда ваш код будет развёрнут
zh_cn: 当你的代码部署时接受邮件通知

source: Tell Me More
ru: рассказать мне подробнее
zh_cn: 告诉我更多

source: See Docs for Setup
ru: См. раздел Документы для установки
zh_cn: 查看安装文档

source: Next step:
ru: Следующий шаг:
zh_cn: 下一步：

source: Tag an error
ru: Пометить ошибку
zh_cn: 给错误打标签

source: Releases aren't 100% set up
ru: Релизы не настроены на 100%
zh_cn: 版本没有100%安装

source: Remind Me Later
ru: Напомнить мне позже
zh_cn: 稍候提醒我

source: Link to a repo
ru: Подключить репозиторий
zh_cn: 链接到仓库

source: Associate commits
ru: Связать коммиты
zh_cn: 关联提交

source: Tell sentry about a deploy
ru: Расскажите Sentry о развертывании
zh_cn: 告诉Sentry关于提交

source: Release %s
ru: Релиз %s

source: Session Duration
ru: Продолжительность сессии
zh_cn: 会话持续时间

source: Total Active Users
ru: Всего активных пользователей
zh_cn: 全部活跃用户

source: Total Sessions
ru: Всего сессий
zh_cn: 全部会话

source: Commit Author Breakdown
ru: Автор аварийного коммита

source: Resolved Issues
ru: Решенные инциденты
zh_cn: 已解决的问题

source: Project Release Details
ru: Детали релиза проекта

source: Crash Free Users
ru: Пользователи без сбоев
zh_cn: 无崩溃的用户

source: Crash Free Sessions
ru: Сессии без сбоев
zh_cn: 无崩溃的会话

source: Total Crash Free Users
ru: Всего пользователей без сбоев

source: Release was successfully removed.
ru: Релиз успешно удалён.

source: Files Changed
ru: Файлов изменено

source: Date Created
ru: Дата создания

source: Crashes
ru: Сбои
zh_cn: 崩溃

source: sessions
ru: сессии
zh_cn: 会话

source: Sessions
ru: Сессии
zh_cn: 会话

source: There are no releases.
ru: Тут нет никаких релизов.

source: Changing this date range will recalculate the release metrics.
ru: Изменение этого диапазона дат приведет к пересчету метрик релиза.

source: Search
cs: Hledání
de: Suche
es: Buscar
pl: Szukaj
ru: Поиск
zh_cn: 搜索

source: New issues
ru: Новые инциденты
zh_cn: 新问题

source: Release adoption
ru: Внеднение релиза

source: Crash free users
ru: Пользователи без сбоев
zh_cn: 无崩溃的用户

source: Crash free sessions
ru: Сессии без сбоев
zh_cn: 无崩溃的会话

source: Failed to retrieve organization or integration details
ru: Не удалось получить сведения об организации или интеграции

source: Integration [sentryAppName] is an internal integration. Internal integrations are automatically installed
ru: Интеграция [sentryAppName] - это внутренняя интеграция. Внутренние интеграции устанавливаются автоматически

source: You do not have permission to install integrations in [organization]. Ask an organization owner or manager to visit this page to finish installing this integration.
ru: У вас нет разрешения на установку интеграций в [organization]. Попросите владельца организации или менеджера посетить эту страницу, чтобы завершить установку этой интеграции.

source: Integration [sentryAppName] already installed for [organization]
ru: Интеграция [sentryAppName] уже установлена для [organization]

source: Integration [sentryAppName] is an unpublished integration for [otherOrg]. An unpublished integration can only be installed on the organization which created it.
ru: Интеграция [sentryAppName] - это неопубликованная интеграция для [otherOrg]. Неопубликованная интеграция может быть установлена только в той организации, которая ее создала.

source: Please pick a specific [organization:organization] to install [sentryAppName]
ru: Пожалуйста, выберите конкретную [organization:организацию] для установки [sentryAppName]

source: You are installing [sentryAppName] for organization [organization]
ru: Вы устанавливаете [sentryAppName] для организации [organization]

source: Saved changes
ru: Сохранённые изменения
zh_cn: 已保存变更

source: Unable to save changes, please try again
ru: Невозможно сохранить изменения, повторите попытку

source: You can manage your own applications via the [link:API dashboard].
cs: Vaše aplikace můžete spravovat pomocí [link:nástěnky API].
de: Sie können Ihre eigenen Anwendungen über die [link:API-Startseite] verwalten.
es: Puede gestionar sus propias aplicaciones mediante el [link:API dashboard].
ru: Вы можете управлять своими собственными приложениями через [link:панель API].
zh_cn: 您可以通过[link:API仪表盘]管理您的应用。

source: Approved Applications
cs: Schválené aplikace
de: Genehmigte Anwendungen
es: Aplicaciones aprobadas
ru: Подтверждённые приложения
zh_cn: 批准的申请

source: You haven't approved any third party applications.
cs: Zatím jste neschválili žádné aplikace třetí strany.
de: Sie haben keine Anwendungen von Drittparteien genehmigt.
es: No ha aprobado ninguna aplicación de terceros.
ru: Вы не одобрили ни одного приложения от третьих лиц.
zh_cn: 您没有批准任何第三放应用。

source: This will permanently remove all associated data for your user
ru: Это позволит навсегда удалить все связанные данные для вашего пользователя
zh_cn: 这将会永久删除全部与你用户关联的数据

source: Closing your account is permanent and cannot be undone
ru: Закрытие учётной записи является постоянным и не может быть отменено
zh_cn: 关闭您的账户是永久且不可撤销的

source: Remove the following organizations
ru: Удалите последующие организации
zh_cn: 移除下列组织
