Repository: getsentry/sentry
Catalog: src/sentry/locale/*/LC_MESSAGES/django.po
Languages: bg, cs, de, es, fr, it, ja, pl, pt_br, ru, sk, sl, zh_cn

source: Secret Key
bg: Частен ключ
cs: Soukromý klíč
de: Geheimer Schlüssel
es: Llave secret
fr: Clé secrète
it: Chiave segreta
ja: 秘密鍵
pt_br: Chave Secreta
ru: Секретный ключ
zh_cn: 私钥

source: Project ID
bg: Идентификатор на проект
cs: ID projektu
de: Projekt-ID
es: ID del proyecto
fr: ID de projet
it: ID progetto
ja: プロジェクトID
ru: ID проекта
zh_cn: 项目ID

source: The DSN tells the SDK where to send the events to. [link]
ru: DSN говорит SDK куда отправлять события [link]

source: Hide deprecated DSN
ru: Спрятать устаревший DSN

source: Show deprecated DSN
ru: Показать устаревший DSN

source: If ownership cannot be determined for an issue...
ru: Если право собственности не может быть определено для какого-либо инцидента...
zh_cn: 如果无法确定问题的所有者...

source: All users with access to this project are issue owners
ru: Все пользователи с доступом к этому проекту являются владельцами инцидента
zh_cn: 全部有这个项目访问权的用户都是所有者。

source: Issue owners will receive notifications for issues they are responsible for.
ru: Владельцы инцидента будут получать уведомления о инцидентах, за которые они несут ответственность.
zh_cn: 所有者将会收到他们负责的问题的通知。

source: If a new event matches any of the ownership rules...
ru: Если новое событие соответствует какому-либо из правил владения...

source: The issue is assigned to the team or user
ru: Инцидент назначается команде или пользователю

source: Issue owners will be automatically assigned.
ru: Владельцы инцидента будут автоматически назначены.

source: View Issues
ru: Просмотр инцидента

source: Define rules here to configure automated ownership for new issues and direct email alerts
ru: Определите правила здесь, чтобы настроить автоматическое владение для новых инцидентов и прямых оповещений по электронной почте
zh_cn: 在此处定义规则来为新问题和直接邮件告警配置自动所有权

source: Rules follow the pattern:
ru: Правила должны соответствовать шаблону:
zh_cn: 规则依照模式：

source: Owners can be team identifiers starting with [pound], or user emails
ru: Владельцами могут быть идентификаторы команд, начинающиеся с [pound] или электронная почта пользователей
zh_cn: 所有者可以是以[pound]开头的团队标识或用户邮箱

source: Globbing Syntax:
ru: Синтаксис Globbing:
zh_cn: 通配语法：

source: Examples:
ru: Примеры:
zh_cn: 例子：

source: Match against Issue Data: (globbing syntax *, ? supported)
ru: Поиск в данных инцидента: (Синтаксис globbing *, ? поддерживается)
zh_cn: 无法匹配问题数据：（支持通配语法*，?）

source: Updated issue ownership rules
ru: Обновлены правила владения инцидентами

source: You don't have permission to modify issue ownership rules for this project
ru: У вас нет прав для изменения правил владения инцидентами для этого проекта

source: Unable to save issue ownership rule changes
ru: Невозможно сохранить изменения правил владения инцидентами

source: owners
ru: владельцы

source: Started reprocessing..
cs: Znovu zpracování spuštěno.
de: Erneute Verarbeitung hat begonnen …
es: Reprocesamiento comenzado...
ru: Переработка начата...
zh_cn: 开始重处理...

source: Good news! There are no processing issues.
cs: Dobré zprávy! Při zpracování nedošlo k žádným problémům.
de: Gute Neuigkeiten! Es gibt keine Verarbeitungsprobleme.
es: ¡Buenas noticias! No hay problemas de procesamiento.
ru: Хорошие новости! Нет проблем с обработкой данных.
zh_cn: 好消息！没有正在处理的问题。

source: No crashed thread found in crash report
cs: V hlášení o pádu nebylo nalezeno žádné spadlé vlákno
de: Es wurde kein abgestürzter Thread im Absturzbericht gefunden.
es: No se ha encontrado ningún hilo afectado en el informe de errores
ru: В отчете о сбое не было найдено ни одного аварийного потока
zh_cn: 在崩溃报告中没有找到崩溃线程

source: Internal failure when attempting to symbolicate: {error}
cs: Při pokusu o symbolizaci došlo k vnitřní chybě systému: {error}
de: Interner Fehler beim Symbolifizieren aufgetreten: {error}
es: Fallo interno al tratar de simbolizar: {error}
ru: Внутренний сбой при попытке символизации: {error}
zh_cn: 尝试解析符号时发生内部错误：{error}

source: The debug information file used was broken.
ru: Используемый файл отладочной информации был поврежден.
zh_cn: 调试信息问题损坏。

source: An optional debug information file was missing.
ru: Необязательный файл отладочной информации отсутствовал.
zh_cn: 可选的调试文件信息丢失。

source: Click here to trigger processing for %s pending event
ru: Нажмите здесь, чтобы запустить обработку %s ожидающего события

source: A required debug information file was missing.
ru: Необходимый файл отладочной информации отсутствовал.
zh_cn: 必须的调试信息文件丢失。

source: Having trouble uploading debug informations? We can help!
ru: Возникли проблемы с загрузкой отладочной информации? Мы можем помочь!
zh_cn: 上传调试信息遇到麻烦？我们可以帮忙！

source: Paste this command into your shell and we'll attempt to upload the missing symbols from your machine:
cs: Vložte tento příkaz do prostředí shell a my se pokusíme nahrát chybějící symboly na váš stroj:
de: Fügen Sie diesen Befehl in Ihre Shell ein und wir versuchen, die fehlenden Symbole von Ihrem Computer hochzuladen:
es: Pegue este comando en su cubierta e intentaremos subir los símbolos que faltan desde su máquina:
ru: Вставьте эту команду в вашу оболочку/shell и мы попытаемся загрузить недостающие символы с Вашего компьютера:
zh_cn: 将这个命令粘贴到你的shell里，我们将尝试从你的机器上上传缺失的符号：

source: A system debug information file was missing.
ru: Отсутствовал файл с информацией об отладке системы.
zh_cn: 系统调试信息文件丢失。

source: Could not resolve one or more frames in debug information file.
ru: Не удалось разрешить один или несколько кадров в файле отладочной информации.
zh_cn: 在调试信息文件中不能解决一个或多个帧。

source: Pending Issues
cs: Nevyřízené úlohy
de: Ausstehende Probleme
es: Problemas pendientes
ru: Неоконченные инциденты
zh_cn: 挂起的问题

source: Encountered an unprocessable simulator frame.
cs: Zjištěn nezpracovatelný rámec simulátoru.
de: Es ist ein Simulator-Frame aufgetreten, der nicht verarbeitet werden kann.
es: Se ha encontrado un marco de simulador improcesable.
ru: Столкнулся с необрабатываемым кадром симулятора.
zh_cn: 遇到无法处理的模拟帧。

source: Discard all
cs: Zahodit vše
de: Alle verwerfen
es: Descartar todo
ru: Исключить все
zh_cn: 丢弃全部

source: A binary image is referenced that is unknown.
cs: Odkazováno na neznámý binární obraz.
de: Es wurde ein unbekanntes binäres Bild referenziert.
es: Referencias a imagen binaria desconocida.
ru: В бинарном образе есть неизвестная ссылка.
zh_cn: 引用了未知的二进制镜像。

source: Problem
cs: Problémy
es: Incidencia
ru: Проблема
zh_cn: 问题

source: A proguard mapping file was missing.
cs: Soubor s mapováním proguard chybí.
de: Es fehlte eine Proguard-Zuordnungsdatei.
es: Faltaba un archivo de asignación de Proguard.
ru: Файл сопоставления proguard отсутствовал.
zh_cn: 混淆映射文件丢失。

source: A proguard mapping file does not contain line info.
cs: Soubor s mapováním proguard neobsahuje informace o řádku.
de: Eine Proguard-Zuordnungsdatei enthält keine Zeileninformationen.
es: Un archivo de asignación de Proguard no contiene información de línea.
ru: Файл сопоставления proguard не содержит информацию о строке.
zh_cn: 混淆映射文件不包含行信息。

source: Reprocessing does not apply to Minidumps. Even when enabled, Minidump events with processing issues will show up in the issues stream immediately and cannot be reprocessed.
ru: Повторная обработка не применяется к минидамам. Даже если этот параметр включен, события Minidump с проблемами обработки будут отображаться в потоке проблем немедленно и не смогут быть повторно обработаны.

source: Release Tracking
bg: Следене на версиите
cs: Sledování verzí
de: Release-Verfolgung
es: Seguimiento del lanzamiento
fr: Suivi des livraisons
it: Tracciamento versione
ja: リリース管理
ru: Отслеживание релизов
zh_cn: 版本追踪

source: You do not have sufficient permissions to access Release tokens, placeholders are displayed below.
ru: У вас нет достаточных разрешений для доступа к токенам релиза, заполнители отображаются ниже.

source: Configure release tracking for this project to automatically record new releases of your application.
cs: Nastavte sledování vydání verzí u tohoto projektu a systém automaticky zaznamená nové verze vaší aplikace.
de: Konfigurieren Sie die Release-Verfolgung für dieses Projekt, um neue Releases Ihrer Anwendung automatisch aufzuzeichnen.
es: Configure el seguimiento de versiones de este proyecto para registrar automáticamente nuevas versiones de su aplicación.
ru: Настройте отслеживание релизов для этого проекта, чтобы автоматически записывать новые релизы вашего приложения.
zh_cn: 为这个项目配置版本追踪可以自动记录您应用的新版本。

source: Client Configuration
bg: Настройки на клиента
cs: Nastavení klienta
de: Client-Konfiguration
es: Configuración de cliente
fr: Configuration du client
it: Configurazione Client
ja: クライアント設定
pl: Konfiguracja klienta
ru: Конфигурация клиента
zh_cn: 客户端配置

source: Start by binding the [release] attribute in your application, take a look at [link] to see how to configure this for the SDK you are using.
ru: Начните с привязки атрибута [release] в вашем приложении, взгляните на [link], чтобы узнать, как настроить его для используемого SDK.

source: This will annotate each event with the version of your application, as well as automatically create a release entity in the system the first time it's seen.
cs: Toto ke každé události přidá verzi vaší aplikace a také automaticky v systému vytvoří záznam verze, jakmile je prvně zjištěna.
de: Dadurch wird jedes Ereignis mit der Version Ihrer Anwendung versehen, und es wird zusätzlich eine Release-Entität im System erstellt, wenn es zuerst auftritt.
es: Esto anotará cada circunstancia con la versión de su aplicación y creará automáticamente una entidad de versión en el sistema la primera vez que se presencie.
ru: Это позволит комментировать каждое событие с версией вашего приложения, а также автоматически создавать объект релиза в системе при первом его просмотре.
zh_cn: 这将会为每个事件注释您应用的版本，同时当第一次出现时自动在系统中创建版本实体

source: In addition you may configure a release hook (or use our API) to push a release and include additional metadata with it.
cs: Dále také můžete nastavit spouštěč (nebo použít naše API) pro odeeslání verze spolu s dalšími popisnými daty.
de: Zusätzlich können Sie einen Release-Hook konfigurieren (oder verwenden Sie unsere API), um einen Release zu pushen und zusätzliche Metadaten zu speichern.
es: Además, puede configurar un gancho de versión (o utilizar nuestra API) para impulsar un lanzamiento e incluir metadatos adicionales con él.
ru: Кроме того, вы можете настроить хук релиза (или использовать наш API), чтобы загрузить релиз и включить в него дополнительные метаданные.
zh_cn: 此外您可以配置一个版本钩子（或使用API）来推送版本和额外的元信息。

source: Deploy Token
ru: Токен развёртывания
zh_cn: 部署令牌

source: Token
bg: Жетон
cs: Známka
fr: Jeton
ja: トークン
ru: Токен
zh_cn: 令牌

source: A unique secret which is used to generate deploy hook URLs
ru: Уникальный секрет, который используется для создания URL-адресов хуков развертывания
zh_cn: 一个用于生成部署钩子URL的独立秘钥

source: Regenerate Token
cs: Znovu vytvořit známku
de: Token erneut generieren
es: Regenerar token
ru: Пересоздать токен
zh_cn: 重新生成令牌

source: If a service becomes compromised, you should regenerate the token and re-configure any deploy hooks with the newly generated URL.
ru: Если служба становится скомпрометированной, необходимо повторно создать токен и заново настроить все хуки развертывания с вновь созданным URL-адресом.
zh_cn: 如果服务被破坏，您需要重新生成令牌并使用新生成的URL重新配置部署钩子。

source: Are you sure you want to regenerate your token? Your current token will no longer be usable.
ru: Вы уверены, что хотите сгенерировать заново ваш токен? Ваш текущий токен больше не будет работать.
zh_cn: 您确定要重新生成您的令牌？您当前的令牌将不能再使用。

source: Webhook
bg: Уеб кука
ru: Хук

source: If you simply want to integrate with an existing system, sometimes its easiest just to use a webhook.
cs: Pokud chcete jednoduše začlenit existující systém, někdy je nejsnazší použít spouštěč.
de: Wenn Sie einfach nur eine Integration in ein bestehendes System vornehmen möchten, kann es einfacher sein, einen Webhook zu verwenden.
es: Si simplemente desea realizar una integración con un sistema existente, en algunas ocasiones, no hay nada más sencillo que utilizar un webhook.
ru: Если вы просто хотите интегрироваться с существующей системой, иногда проще всего просто использовать webhook.
zh_cn: 如果您希望整合一个现有系统，有时最简单的方式是使用webhook。

source: The release webhook accepts the same parameters as the "Create a new Release" API endpoint.
ru: Веб-хук релиза принимает те же параметры, что и конечная точка API "Создать новый релиз".
zh_cn: 版本webhook接受与"创建新版本"API相同的参数。

source: You can notify Sentry when you release new versions of your application via our HTTP API.
cs: Pomocí naší HTTP API můžete Sentry oznámit, že jste vydali novou verzi vaší aplikace.
de: Sie können Sentry benachrichtigen, wenn Sie eine neue Version Ihrer Anwendung über unsere HTTP-API veröffentlichen.
es: Puede notificar a Sentry cada vez que lance una nueva versión de su aplicación a través de nuestra API HTTP.
ru: Вы можете уведомить Sentry при выпуске новой версии вашего приложения через наш HTTP API.
zh_cn: 您的应用发布新版本的时候，您可以通过HTTP API通知Sentry。

source: See the [link:releases documentation] for more information.
ru: Смотрите [link:документация релизов] для более подробной информации.

source: Your deploy token has been regenerated. You will need to update any existing deploy hooks.
ru: Ваш токен развертывания был повторно создан. Вам нужно будет обновить все существующие хуки развертывания.
zh_cn: 您的部署令牌已经重新生成。您需要更新全部已经存在的部署钩子。

source: Unable to regenerate deploy token, please try again
ru: Не удается повторно создать токен развертывания, пожалуйста, повторите попытку
zh_cn: 重新生成部署令牌失败，请重试

source: Service Hook Details
ru: Детали служебного хука
zh_cn: 服务钩子详情

source: Event Validation
ru: Валидация событий
zh_cn: 事件验证

source: Secret
ru: Секрет
zh_cn: 秘钥

source: The shared secret used for generating event HMAC signatures.
ru: Общий секрет, используемый для генерации сигнатур HMAC событий.
zh_cn: 分享秘钥用于生成事件的HMAC签名。

source: Delete Hook
ru: Удалить хук
zh_cn: 删除钩子

source: Removing this hook is immediate and permanent.
ru: Удаление этого хука произойдёт немедленно и навсегда.
zh_cn: 移除钩子是立刻且永久的。

source: Events in the last 30 days (by day)
ru: События за последние 30 дней (по дням)
zh_cn: 过去 30 天(按天)发生的事件

source: Total webhooks fired for this configuration.
ru: Всего вебхуков, запущенных для этой конфигурации.
zh_cn: 此配置触发的总的webhook。

source: There are no service hooks associated with this project.
ru: С этим проектом не связаны никакие сервисные хуки.
zh_cn: 这个项目没有关联的服务钩子。

source: Service Hook
ru: Служебный хук
zh_cn: 服务钩子

source: Service Hooks are an early adopter preview feature and will change in the future.
ru: Служебные хуки находятся в ранней стадии разработки и могут быть изменены в будущем

source: Service Hooks
ru: Служебные хуки
zh_cn: 服务钩子

source: Create New Hook
ru: Создать новый хук
zh_cn: 创建新的钩子

source: This is the last team with access to this project. Removing it will mean only organization owners and managers will be able to access the project pages. Are you sure you want to remove this team from the project %s?
ru: Это последняя команда, имеющая доступ к этому проекту. Удаление его будет означать, что только владельцы и менеджеры организаций смогут получить доступ к страницам проекта. Вы уверены, что хотите удалить эту команду из проекта %s?

source: You must be a project admin to create teams
ru: Вы должны быть администратором проекта, чтобы создавать команды
zh_cn: 只有项目管理员才能创建团队

source: %s Teams
ru: %s Команды

source: Could not remove the %s team
ru: Не удалось удалить команду %s

source: Don't rely on stack traces and graphs alone to understand the cause and impact of errors. Enable User Feedback to collect your users' comments when they encounter a crash or bug.
ru: Не полагайтесь только на трассировки стека и графики, чтобы понять причины и последствия ошибок. Включите обратную связь с пользователем, чтобы собрать комментарии ваших пользователей, когда они сталкиваются со сбоем или ошибкой.

source: When configured, your users will be presented with a dialog prompting them for additional information. That information will get attached to the issue in Sentry.
ru: После настройки вашим пользователям будет представлено диалоговое окно с запросом они для получения дополнительной информации. Эта информация будет привязана к инциденту в Sentry.

source: Open the report dialog
ru: Открыть диалоговое окно отчета

source: Create Hook
ru: Создать хук
zh_cn: 创建钩子

source: Hook Configuration
ru: Конфигурация хука
zh_cn: 钩子配置

source: The URL which will receive events.
ru: URL-адрес, который будет получать события.
zh_cn: 接收事件的URL。

source: The event types you wish to subscribe to.
ru: Типы событий, на которые вы хотите подписаться.
zh_cn: 您希望订阅的事件类型。

source: Issue Alert
ru: Оповещения по инцидентам

source: Metric Alert
ru: Оповещения по метрикам

source: New Alert
ru: Новое оповещение
zh_cn: 新警报

source: Edit Alert
ru: Редактирование оповещения

source: Deleting...
ru: Удаление...
zh_cn: 正在删除...

source: Deleted alert rule
ru: Правило оповещения удалено

source: There was a problem deleting the alert
ru: Возникла проблема с удалением предупреждения

source: Are you sure you want to delete this rule?
ru: Вы действительно хотите удалить это правило?

source: There was an error saving your changes. Make sure all fields are valid and try again.
bg: Грешка при запазването на промените. Проверете дали стойностите на полетата са правилни и пробвайте отново.
cs: Při ukládání změn došlo k chybě. Ujistěte se, že všechna pole jsou platná a zkuste to znovu.
de: Beim Speichern Ihrer Änderungen ist ein Fehler aufgetreten. Vergewissern Sie sich, dass alle Felder gültig sind, und versuchen Sie es erneut.
es: Hubo un error al guardar los cambios. Asegúrese de que todos los campos son válidos e inténtelo de nuevo.
fr: Une erreur s'est produite lors de l'enregistrement de vos modifications. Assurez-vous que tous les champs sont valides et réessayez.
it: Si è verificato un errore durante il salvataggio delle modifiche. Assicurarsi che tutti i campi siano validi e riprovare.
ja: 変更を保存する時にエラーが起きました。すべての入力が正しいことを確認し、もう一度保存して下さい。
ru: При сохранении изменений произошла ошибка. Проверьте, все ли поля имеют допустимые значения, и повторите попытку.
zh_cn: 保存更改出错。请确保所有字段有效，然后重试。

source: Choose an environment for these conditions to apply to
ru: Выберите окружение для применения этих условий

source: Select an Environment
ru: Выберите окружение
zh_cn: 选择一个环境

source: 60 minutes
cs: 60 minut
de: 60 Minuten
es: 60 minutos
ja: 60分
pl: 60 minut
pt_br: 60 minutos
ru: 60 минут
sk: 60 minút
sl: 60 minut
zh_cn: 60 分钟

source: 3 hours
cs: 3 hodiny
de: 3 Stunden
es: 3 horas
fr: 3 heures
ru: 3 часа
zh_cn: 3 小时

source: 12 hours
cs: 12 hodin
de: 12 Stunden
es: 12 horas
fr: 12 heures
ru: 12 часов
zh_cn: 12 小时

source: Add a condition...
ru: Добавить условие...
zh_cn: 添加一个条件...

source: one week
cs: jeden týden
de: Eine Woche
es: una semana
ru: одна неделя
zh_cn: 一周

source: Perform these actions
ru: Выполнять эти действия

source: 30 days
cs: 30 dní
de: 30 Tage
es: 30 días
fr: 30 jours
ja: 30日
ru: 30 дней
zh_cn: 30天

source: Add an action...
ru: Добавить действие...

source: Action Interval
ru: Интервал действия

source: Perform these actions once this often for an issue
ru: Выполнить эти действия один раз для инцидента

source: all
bg: всички
cs: všechny
de: alle
es: todas
fr: l’ensemble
it: tutti
ja: すべて
ru: все
zh_cn: 所有

source: Rule name
bg: Име на правило
cs: Název pravidla
de: Regelname
es: Nombre de regla
fr: Nom de la règle
ja: ルール名
ru: Название правила
zh_cn: 规则名

source: any
bg: някои
cs: některá
de: manche
es: cualquiera
fr: n'importe laquelle
it: qualsiasi
ja: どれか
ru: любые
zh_cn: 任何

source: My Rule Name
bg: Моето правило
cs: Název mého pravidla
de: Mein Regelname
es: Mi nombre de regla
fr: Nom de ma règle
ja: ルール名
ru: Моё правило
zh_cn: 我的规则名

source: none
bg: никои
cs: žádná
de: keine
es: ninguna
fr: aucune
it: nessuno
ja: なし
ru: никакие
zh_cn: 无

source: Delete Node
ru: Удалить блок
zh_cn: 删除节点

source: New Alert Rule
cs: Nové pravidlo upozornění
de: Neue Alarmregel
es: Nueva regla de alerta.
fr: Nouvelle règle d’alerte
ja: 新しいアラートのルール
ru: Новое Правило Уведомления
zh_cn: 新的警告规则

source: There are no alerts configured for this project.
cs: Pro tento projekt nejsou nastavena žádná upozornění.
de: Es wurden keine Warnungen für dieses Projekt konfiguriert.
es: No hay alertas configuradas para este proyecto.
fr: Il n’y a aucune alerte configurée pour ce projet.
ru: У этого проекта нет настроенных уведомлений.
zh_cn: 本项目没有警告设置。

source: Conditions/Triggers
ru: Условия/Триггеры
zh_cn: 条件/触发器

source: Action(s)
ru: Действие(я)

source: Alert Rules
ru: Правила оповещений
zh_cn: 警报规则

source: You do not have permission to edit alert rules.
ru: У вас нет прав для редактирования правил оповещений
zh_cn: 您没有查看规则配置的权限。

source: Configure custom alerting
ru: Настроить индивидуальное оповещение

source: Add custom alert rules to configure under what conditions you receive notifications from Sentry.
ru: Добавление пользовательских правил оповещения для настройки при каких условиях вы получаете уведомления от Sentry.

source: The default rule looks good!
ru: Правило по умолчанию выглядит хорошо!

source: below
ru: ниже
zh_cn: 以下

source: above
ru: выше
zh_cn: 以上

source: [matchType] of the following:
ru: [matchType] из следующих:

source: Looking to fine-tune your personal notification preferences? Visit your Account Settings
ru: Хотите точно настроить свои личные настройки уведомлений? Перейдите в Настройки учётной записи
zh_cn: 想要更好的调整您的个人通知喜好?请查看您的账户设置

source: Email Settings
cs: Nastavení e-mailu
de: E-Mail-Einstellungen
es: Configuración de correo electrónico
ru: Настройки email
zh_cn: 邮件设置

source: Digests
bg: Обобщена информация
cs: Přehledy
de: Kurzfassungen
es: Resúmenes
fr: Résumés
ja: ダイジェスト
ru: Контрольные суммы
zh_cn: 摘要

source: Sentry will automatically digest alerts sent by some services to avoid flooding your inbox with individual issue notifications. To control how frequently notifications are delivered, use the sliders below.
cs: Sentry automaticky zpracuje výstrahy, které jisté služby odesílají, aby se předešlo přílišnému zahlcení vaší doručené pošty oznámeními od každé úlohy. Abyste upravili četnost doručení oznámení, použijte posuvníky níže.
de: Sentry verarbeitet automatisch Warnungen, die von einigen Diensten gesendet werden, um zu verhindern, dass Ihr Posteingang mit individuellen Problembenachrichtigungen überflutet wird. Um die Häufigkeit der Benachrichtigungen festzulegen, verwenden Sie die untenstehenden Schieberegler.
es: Sentry asimilará automáticamente las alertas enviadas por algunos servicios para evitar aglomeraciones en su bandeja de entrada de notificaciones de problemas individuales. Si desea controlar la frecuencia de envío de notificaciones, use los deslizadores de abajo.
ru: Sentry автоматически изучает оповещения, отправленные некоторыми службами, чтобы избежать переполнения вашего почтового ящика индивидуальными уведомлениями о проблемах. Чтобы контролировать частоту доставки уведомлений, используйте ползунки ниже.

source: Alerts Settings
ru: Настройки оповещений

source: There are no integrations available for data forwarding
ru: Для пересылки данных нет доступных интеграций
zh_cn: 没有供数据转发的有效的集成。
